 [
 {
    "id": 49,
    "nombreCientifico": "Acheta domesticus",
    "nombreComun": "Grillo doméstico",
    "Reino": "Animalia",
    "filo": "Arthropoda",
    "clase": "Insecta",
    "orden": "Orthoptera",
    "familia": "Gryllidae",
    "genero": "Acheta",
    "especie": "A. domesticus",
    "sinonimias": "Acheta melanocephalus (Zacher, 1917), Gryllulus domesticus (Linnaeus, 1758), Gryllus aegyptiacus (Haan, 1843), Gryllus domesticus (Linnaeus, 1758), Gryllus transversalis (Walker, 1871)",
    "especiesSimilares": "Gryllus campestris, Gryllotalpa gryllotalpa (grillo topo), Teleogryllus oceanicus (grillo de campo oceánico)",
    "diagnosis": "El insecto tiene un tamaño mediano, con el cuerpo cubierto de vellosidad visible y una forma algo abultada o robusta.  La cabeza es de color marrón y presenta dos franjas claras que pueden variar en forma o intensidad.  El pronoto (la placa dorsal justo detrás de la cabeza)<br/>muestra dos bandas marrones grandes a los lados.  Las alas anteriores (élitros)<br/>son duras y se extienden hasta el final del abdomen.  Por lo general, las alas traseras, que sirven para volar, son más largas que los élitros.  Las patas son de un tono amarillo claro con algunas manchas marrones.  En las patas traseras, la tibia (el segmento alargado)<br/>tiene once espinas en su parte más cercana al cuerpo.  En las hembras, el ovipositor (estructura para poner huevos)<br/>es largo, recto y puntiagudo.  Entre los ojos, en la parte superior de la cabeza, se observan tres bandas negras transversales características.  Los adultos presentan alas posteriores, y sus alas, en general, cubren completamente el abdomen.  Los huevos de A.  domesticus son alargados, de color dorado translúcido, y tienen una ligera curvatura en ambos extremos.  Gracias a su apariencia semitransparente, los criadores pueden observar el desarrollo embrionario.  Aproximadamente a los 4 días de la puesta, los huevos comienzan a curvarse hacia un lado.  Alrededor del día 6, la cubierta externa del huevo comienza a desprenderse.  Para el día 8, la superficie del huevo se vuelve más clara.  A los 10 días, el embrión comienza a desprender su cutícula externa y los ojos se tornan más definidos.  Al día 12, los ojos ya presentan pigmentación visible, y al día 14, el embrión adquiere una coloración más intensa, permitiendo distinguir diversas partes del cuerpo.  Finalmente, al día 16 tras la oviposición, los huevos están listos para eclosionar: se observan las cutículas pigmentadas del embrión, las alas, el tórax y otras estructuras ventrales ya desarrolladas.  (Referencias tomadas de GBIF y Siddiqui et al., 2024)",
    "dimensiones": "Alcanza entre 16 y 21 mm de longitud en adultos, con las antenas que pueden alcanzar o exceder la longitud del cuerpo (Siddiqui et al., 2024).",
    "coloracion": "La coloración general es de un tono marrón amarillento claro o marrón terroso claro, con tres bandas transversales oscuras en la cabeza o entre los ojos (Siddiqui et al., 2024).",
    "descripcionGeneral": "Estos grillos pueden saltar y caminar, pero no vuelan. Los machos utilizan las alas para producir sonidos (estridulación)<br/>con los que atraen a las hembras. El grillo doméstico es un insecto parometábolo, lo que significa que sufre una metamorfosis incompleta, pasando por huevo, ninfa y adulto (Siddiqui et al., 2024).",
    "distribucionGlobal": "Actualmente está extendido por todo el mundo por transporte humano y adaptación ambiental (Tomado de GBIF).",
    "enlaceGBIF": "https://www.gbif.org/es/species/1718308",
    "origenBiogeografico": "Eurasia",
    "distribucionLocal": "En cautiverio. Hasta la fecha no se reporta en la vida silvestre en Colombia.",
    "rutaIntroduccion": "Difusión global pasiva a través del comercio e intervención humana. Se desconoce cómo ingresó en Colombia. Se desconoce cómo ingresó en Colombia.",
    "habitat": "Se encuentra en una amplia variedad de hábitats, incluyendo pastizales, arbustos, bosques, humedales, playas, ambientes subterráneos, túneles y edificaciones. Actualmente está ampliamente distribuido a nivel global debido a procesos de migración y dispersión antrópica (Siddiqui, Zhao et al., 2024).",
    "comportamiento": "Las hembras sólo se apareaban con machos que emitían canto de cortejo. Las interacciones agonísticas entre machos aumentan el éxito reproductivo por lo tanto pueden ser territoriales en época de apareamiento (Siddiqui, Zhao et al., 2024).",
    "habitosAlimentarios": "Es un eurífago no especializado (Lyn et al., 2011).",
    "reproduccionCicloVida": "Su ciclo de vida completo dura entre 40 y 45 días, desde el huevo hasta el estado adulto. Hembras depositan huevos en lugares húmedos. Los huevos incuban entre 10 y 15 días, las ninfas se desarrollan durante 6 a 8 semanas, y los adultos pueden vivir hasta 2 meses. Tras emerger como adultos, alcanzan la madurez sexual entre 1 y 2 semanas después (Siddiqui, Zhao et al., 2024).",
    "seAgropecuarioAlimento": "Alimentación animal (grillos usados en alimentación de reptiles y peces)<br/>(Lyn et al., 2011)",
    "seAgropecuarioFarmacologia": "Estudio de moléculas de síntesis química que actúen sobre la biosíntesis o degradación de los ritmos de actividad locomotora en insectos (Strambini et al., 1989)",
    "seAgropecuarioCosmetica": "No por el momento",
    "seHumanoAlimento": "Utilizado en biotecnología (entomofagia, producción de proteínas), modelo para estudios biológicos y de comportamiento (Siddiqui et al., 2024).",
    "seHumanoFarmacologia": "Líneas productoras de bioproductos valiosos como vacunas y antibióticos, péptidos con potenciales actividades contra la hipertensión, la diabetes, y la fibrosis cardíaca y pulmonar (Perera & Bhujel, 2022).",
    "seHumanoCosmetica": "Se propone al extracto acuoso de A. domesticus como un ingrediente natural innovador con potencial efecto antienvejecimiento para la piel (Yeerong et al., 2024).",
    "seBioinsumosFertilizantesAbonos": "Utilizar dosis de frass de grillo en el cultivo como insumo bioestimulante o elicitor dentro de sistemas de producción sostenibles (Ferruzca-Campos et al., 2023).",
    "seBioinsumosControladoresBiologicos": "Estudios que median las interacciones entre depredadores y presas (Hoefler et al., 2012).",
    "seRelacionEcologicaAgroecologica": "Es un eurífagos no especializado que se encuentra en una amplia variedad de hábitats, incluyendo pastizales, arbustos, bosques, humedales, playas, ambientes subterráneos, túneles y edificaciones (Siddiqui, Zhao et al., 2024).",
    "seBiotecnologicaBiomateriales": "El quitosano derivado de grillos se ha evaluado como material para empaque alimentario (Malm, 2021).",
    "seEducacionInvestigacion": "La investigación sobre presentaciones proteicas para introducir insectos en la dieta (Siddiqui, Zhao et al., 2024).",
    "peligrosEcologicosPlaga": "A. domesticus no es una plaga típica en ambientes naturales, pero su escape en sistemas de cría intensiva representa un riesgo ecológico si logra establecerse en zonas vulnerables. En Costa Rica se comprobó que puede sobrevivir en al menos tres ecosistemas distintos, lo que evidencia su potencial invasor y la necesidad de protocolos estrictos de bioseguridad y control en sistemas de producción y manejo extensivo (Kobe Solares & Murillo-Hiller, 2021).",
    "peligroSanitario": "En sistemas de cría intensiva de A. domesticus los individuos pueden exponerse a contaminantes físicos, químicos y biológicos, incluidos patógenos zoonóticos, si no se aplican medidas sanitarias estrictas. Los manuales técnicos de producción enfatizan la necesidad de controlar temperatura, humedad, limpieza del alimento y eliminación de individuos enfermos, con el fin de prevenir brotes infecciosos y evitar contaminación cruzada que comprometa la inocuidad del sistema (Arias-Leitón et al., 2024).",
    "peligrosMedioambientales": "La producción masiva de A. domesticus genera residuos orgánicos como excretas, alimento en descomposición y sustratos usados, que, si no se gestionan adecuadamente, provocan contaminación del aire, suelo y agua. Estos residuos pueden alterar la microbiota edáfica, favorecer la proliferación de microorganismos oportunistas y generar emisiones de amoníaco y compuestos volátiles, además el uso de antibióticos, fungicidas o suplementos no regulados representa un riesgo de disrupción ecológica, afectando organismos no objetivo y comprometiendo la sostenibilidad del sistema productivo (Arias-Leitón et al., 2024).",
    "origen": "Introducida",
    "imagen": "orthoptera03.jpg"
  },
  {
    "id": 20,
    "nombreCientifico": "Alphitobius diaperinus",
    "nombreComun": "Gorgojo de la cama de los pollos",
    "Reino": "Animalia",
    "filo": "Arthropoda",
    "clase": "Insecta",
    "orden": "Coleoptera",
    "familia": "Tenebrionidae",
    "genero": "Alphitobius",
    "especie": "A. diaperinus",
    "sinonimias": "Alphitobius ovatus, Alphitobius piceus (Olivier, 1792), Tenebrio diaperinus Panzer, 1796, Panzer (1797), Phaleria diaperinus (Panzer), Latreille (1804), Uloma opatroides Dejean (1821), Uloma mauritanica Curtis (1831), Alphitobius mauritanicus (Curtis), Stephens (1832), Heterophaga opatroides (Dejean), Dejean (1833), Heterophaga diaperina (Panzer), Redtenbacher (1849), Alphitobius diaperinus (Panzer), Wollaston (1854)",
    "especiesSimilares": "Tenebrio molitor (comúnmente conocido como gusano de la harina), similar en larvas pero más grande.",
    "diagnosis": "Estado adulto: Urogómfos: Presentes en ambos sexos, cortos, rígidos, y dirigidos hacia atrás.  Espolones tibiales: Presentes en todas las patas.  En hembras: espolones mesotorácicos paralelos y alineados con el eje de la tibia.  En machos: espolón anterior curvado hacia fuera, posterior recto.  Genitales: Hembras: ovipositor esclerotizado, con cercos al final, cada uno con una sola seta.  Machos: aedeago esclerotizado, protrusible aplicando presión abdominal.  Estado pupal: Urogómfos: Dorsales y visibles en ambos sexos.  Pigópodos (estructuras carnosas ventrales): Solo presentes en hembras → diagnóstico confiable de sexo en pupas.  Ausentes en machos.  Estado larval (estadios tardíos): Pigópodos: Prominentes en muchos individuos, pero no confiables para diferenciar sexo (pueden estar presentes en ambos).  Urogómfos: Presentes dorsalmente en todos los individuos.  (Esquivel et al., 2012)",
    "dimensiones": "Los adultos son de color negro brillante, miden aproximadamente 6 mm de longitud y tienen una forma ovalada ancha. Las larvas pasan por entre seis y once estadios ninfales, alcanzando hasta 11 mm de longitud en el último estadio (Tufan-Cetin & Cetin, 2025).",
    "coloracion": "Adulto: Marrón oscuro a negro, cuerpo aplanado y alargado. Pupa: Inicialmente blanco perlado, pigmentación aumenta con la edad. Larva: Inicialmente blanco perlado (Esquivel et al., 2012)",
    "descripcionGeneral": "El escarabajo menor de la harina es una plaga cosmopolita generalista de productos almacenados, con especial importancia por su papel como vector y reservorio competente de diversos patógenos y parásitos avícolas (Dunford & Kaufman, 2006)",
    "distribucionGlobal": "Cosmopolita, presente en casi todo el mundo. Probablemente originario de África subsahariana, introducido a Europa y América del Norte hace tiempo.",
    "enlaceGBIF": "https://www.gbif.org/species/1045875",
    "origenBiogeografico": "África",
    "distribucionLocal": "Cundinamarca, Antioquia, Valle del Cauca, Magdalena",
    "rutaIntroduccion": "Según Agrosavia 1957",
    "habitat": "Es un coleóptero de origen tropical que infesta diversos tipos de hábitats secos en regiones templadas. En condiciones de campo, la especie se encuentra en almacenes de granos y galpones avícolas, preferentemente en microhábitats caracterizados por una baja humedad relativa y una alta disponibilidad de alimento (Salin et al., 1999).",
    "comportamiento": "Llamado escarabajo nocturno debido a su alta actividad al atardecer (Molina-Ochoa et al., 2019)",
    "habitosAlimentarios": "Omnívoro oportunista: consume restos orgánicos, desechos, excrementos de aves de producción y se presenta en grandes cantidades en el material de harinas y otros cereales, especialmente en instalaciones para el almacenaje de granos pobremente mantenidos. Está asociado también con trigo, cebada, arroz, avena, soya, chícharo y cacahuates. Se reporta en contacto con semilla de lino, algodón, semillas de oleaginosas, tabaco, etc. (Molina-Ochoa et al., 2019)",
    "reproduccionCicloVida": "Las hembras ovipositan en zonas protegidas de la instalación, depositando entre 1000 y 1800 huevos fértiles durante su vida. Los huevos eclosionan entre 4 y 7 días después, y las larvas viven en la cama húmeda y a lo largo de las paredes del edificio. Las larvas atraviesan entre 6 y 11 estadios durante un periodo de 30 a 100 días antes de alcanzar la adultez. Los últimos estadios, al acercarse a la pupación, buscan ambientes más secos excavando en pisos compactados bajo la cama o en el aislamiento y grietas de las paredes. Los adultos emergen tras 7 a 8 días (Esquivel et al., 2012).",
    "seAgropecuarioAlimento": "Se encuentra entre las especies con mayor potencial para ser utilizadas como alimento y pienso en la UE (EFSA 2015). Su composición nutricional ha sido estudiada recientemente, aunque aún se carece de información sobre su perfil mineral y vitamínico. Comparado con otras harinas de insectos su contenido proteico es uno de los más altos. Las larvas contienen cantidades elevadas de todos los aminoácidos esenciales, así como altos niveles de aminoácidos no esenciales. El contenido de lípidos varía del 13 al 29%, con un promedio cercano al 24%, su fracción lipídica está dominada por ácidos grasos saturados y monoinsaturados, y en menor medida por poliinsaturados, desgrasar la harina sería lo más recomendable, o bien combinarla con ingredientes que aporten los ácidos grasos esenciales requeridos (Rumbos et al., 2019).",
    "seAgropecuarioFarmacologia": "El desarrollo de bioinsumos veterinarios con propiedades repelentes o antimicrobianas, aprovechando su actividad sensorial y su potencial como fuente de compuestos bioactivos (Hassemer et al., 2015).",
    "seAgropecuarioCosmetica": "No por el momento",
    "seHumanoAlimento": "La Comisión Europea ha aprobado recientemente la utilización del escarabajo menor de la harina como alimento para consumo humano. Estas larvas son consideradas una buena fuente de proteína, con un contenido proteico que oscila entre el 50% y el 65% de su peso seco, y contienen diversos aminoácidos esenciales. Además, son ricas en otros nutrientes esenciales como hierro, calcio y vitaminas B12 y B6 (Siddiqui, Wu et al., 2024).",
    "seHumanoFarmacologia": "Se hacen diferentes estudios que evalúan el potencial antiaterosclersosis (Hasibuan & Aritonang, 2025).",
    "seHumanoCosmetica": "No por el momento",
    "seBioinsumosFertilizantesAbonos": "Pueden criarse utilizando subproductos del procesamiento de papa, panaderías, cervecerías y la producción de bioetanol. El frass (subproducto del proceso de cría), que es esencialmente una mezcla de excremento larval, residuos orgánicos no digeridos y exuvias (exoesqueletos mudados), tiene potencial para ser utilizado como mejorador del suelo o fertilizante orgánico (Watson et al., 2021).",
    "seBioinsumosControladoresBiologicos": "Se utiliza como modelo para desarrollar estudios sobre estrategias de manejo biológicas y sostenibles para controlar diferentes etapas de desarrollo de su ciclo de vida, incluyendo hongos, bacterias y nematodos entomopatógenos, aceites esenciales y extractos de plantas, feromonas y tierra de diatomeas (Tufan-Cetin & Cetin, 2025).",
    "seRelacionEcologicaAgroecologica": "Participa en reciclaje de materia orgánica en sistemas de cría o compostaje (Watson et al., 2021).",
    "seBiotecnologicaBiomateriales": "Se ha investigado por su capacidad para servir como fuente de microorganismos, genes o compuestos bioactivos que pueden ser aprovechados en aplicaciones biotecnológicas, médicas, agrícolas o industriales (Hassemer et al., 2015, Torres Valderrama, 2022).",
    "seEducacionInvestigacion": "Utilizado en estudios sobre vectores de enfermedades en sistemas avícolas y en entomología aplicada (Hassemer et al., 2015, Torres Valderrama, 2022).",
    "peligrosEcologicosPlaga": "A. diaperinus causa daños significativos en las instalaciones avícolas, tiene una alta capacidad de reproducción y dispersión(Tufan-Cetin & Cetin, 2025).",
    "peligroSanitario": "A. diaperinus es un vector de múltiples patógenos que afectan la salud avícola y la inocuidad alimentaria. Se ha identificado como hospedador intermediario de parásitos como Raillietina cesticillus y como transmisor de diferentes especies de Salmonella, propagando el patógeno tanto por contacto directo como mediante alimento contaminado (Tufan-Cetin & Cetin, 2025).",
    "peligrosMedioambientales": "La presencia de A. diaperinus en sistemas avícolas también supone riesgos ambientales indirectos, al actuar como reservorio y diseminador de patógenos en el estiércol y materiales de cama, contribuye a la persistencia de contaminantes biológicos en el entorno. El movimiento de los escarabajos entre galpones y su interacción con factores ambientales como humedad y materiales de construcción puede favorecer la colonización en estructuras adyacentes, incrementando el riesgo de dispersión fuera de las instalaciones avícolas y afectando la bioseguridad de otras explotaciones (Tufan-Cetin & Cetin, 2025).",
    "origen": "Introducida",
    "imagen": "coleoptera15.jpg"
  },
  {
    "id": 4,
    "nombreCientifico": "Blaptica dubia",
    "nombreComun": "Dubia",
    "Reino": "Animalia",
    "filo": "Arthropoda",
    "clase": "Insecta",
    "orden": "Blattodea",
    "familia": "Blaberidae",
    "genero": "Blaptica",
    "especie": "B. dubia",
    "sinonimias": "Blabera claraziana Saussure, 1864, Blabera dubia Serville, 1838, Blabera ligata Brunner von Wattenwyl, 1865",
    "especiesSimilares": "Nauphoeta cinerea (cucaracha lobito), Eublaberus posticus, Blaberus discoidalis",
    "diagnosis": "Morfología general: Cuerpo ovalado, aplanado dorsoventralmente, de coloración marrón oscura a negra.  Pronoto con márgenes laterales oscuros y centro más claro, sin espinas ni protuberancias.  Dimorfismo sexual: Machos: Presentan alas completamente desarrolladas que cubren todo el abdomen (aunque no vuelan activamente).  Cuerpo más alargado y liviano. Hembras: Alas reducidas a tegminas cortas (alas anteriores no funcionales).  Abdomen más ancho y robusto.  Ootecas: Son ovovivíparas: las ootecas se desarrollan internamente y las crías nacen vivas.  La ooteca no es expulsada completamente del cuerpo.  Estadios ninfales: Presenta siete estadios ninfales (instares).  Carecen de alas y aumentan de tamaño con cada muda.  Presentan un cuerpo robusto y convexo, adaptado al escondite en ambientes oscuros.  (González et al., 2019)",
    "dimensiones": "Adultos machos: 3.5–4.0 cm Adultos hembras: 3.5–4.5 cm (Alhasan Alamer, 2013, González et al., 2019, Wu, 2013)",
    "coloracion": "Los adultos son de color marrón oscuro a negro, con un patrón de manchas o franjas anaranjadas más claras que a veces solo es visible bajo luz intensa, mientras que las ninfas son de color gris/marrón. (Alhasan Alamer, 2013, González et al., 2019).",
    "descripcionGeneral": "Especie de cucaracha que presenta dimorfismo sexual marcado. Esta especie proviene de Argentina. Las ninfas no tienen alas y no son reproductivamente activas. Es un insecto de movimiento lento, que no puede trepar superficies lisas y no vuela pese a que los machos presentan alas(Ďurajková et al., 2025, Freeberg et al., 2024, Lourenço et al., 2022).",
    "distribucionGlobal": "En el continente americano y europeo, presenta registros confirmados en áreas urbanas en España y Japón (Ceccolini, 2025, Kato & Yamasako, 2021, Lourenço et al., 2022).",
    "enlaceGBIF": "https://www.gbif.org/species/1995681",
    "origenBiogeografico": "Esta especie proviene de Argentina.",
    "distribucionLocal": "En cautiverio. Hasta la fecha no se reporta en la vida silvestre o urbana en Colombia.",
    "rutaIntroduccion": "Se especula que por su uso como alimento para reptiles ha influido para su introducción en diversas regiones a nivel mundial.",
    "habitat": "Es una cucaracha cuyo ciclo de vida se desarrolla en temperaturas entre 25 y 30 °C, dan a luz crías vivas, los adultos pueden vivir hasta 2 años, siendo las hembras aparentemente más longevas que los machos (Alhasan Alamer, 2013).",
    "comportamiento": "Los adultos muestran preferencia por refugios oscuros cuando hay señales químicas de congéneres para protección, pero potencialmente puede esconderse en lugares iluminados (Ďurajková et al., 2025).",
    "habitosAlimentarios": "Omnívoro, tiene capacidad de digerir una amplia gama de residuos orgánicos (Gowrisankar et al., 2023).",
    "reproduccionCicloVida": "Es una cucaracha ovovivípara que lleva la ooteca (cada ooteca contiene entre 20 y 35 huevos)<br/>durante un periodo de gestación de más de un mes, hasta que los huevos están listos para eclosionar. En condiciones de estrés, las hembras pueden soltar la ooteca antes de tiempo. Los adultos viven hasta 2 años, y las hembras parecen tener una vida más larga que los machos (Alhasan Alamer, 2013).",
    "seAgropecuarioAlimento": "Se utiliza como alimento para la mayoría de reptiles y anfibios, debido a su valor nutritivo. Sus proteínas alternativas pueden reemplazar las fuentes actuales de alimento animal importado de alto costo, como la harina de pescado, la soya y la carne. Tiene potencial como alimento para animales (Lam et al., 2021).",
    "seAgropecuarioFarmacologia": "Hospedero para estudiar la virulencia de patógenos zoonóticos (Eklund et al., 2017).",
    "seAgropecuarioCosmetica": "No por el momento",
    "seHumanoAlimento": "Tiene potencial para ser utilizadas en alimentos debido a su contenido absoluto de proteínas y la calidad proteica (Yi, 2015).",
    "seHumanoFarmacologia": "Por su biología hace que esta especie sea altamente adecuada para experimentos sobre el control endocrino del desarrollo y la reproducción y usada como modelo para hacer test de eficacia de antibióticos (Alhasan Alamer, 2013, Collins et al., 2021).",
    "seHumanoCosmetica": "No por el momento",
    "seBioinsumosFertilizantesAbonos": "Es un fertilizante eficiente, con un impacto positivo en el crecimiento del maíz forrajero, representando una alternativa sostenible frente a los abonos inorgánicos (Zambrano-Capera, 2024).",
    "seBioinsumosControladoresBiologicos": "Modelo para el desarrollo de investigaciones como pesticidas de tercera generación para el control biológico de cucarachas adultas (Alhasan Alamer, 2013).",
    "seRelacionEcologicaAgroecologica": "Usada para el compostaje debido a su capacidad para digerir una amplia gama de residuos orgánicos (Gowrisankar et al., 2023).",
    "seBiotecnologicaBiomateriales": "Como modelo de estudio para entender los impactos de exposición prolongada a campos magnéticos artificiales, como los que hay en ambientes urbanos (por tecnología y electricidad), afecta la salud fisiológica de insectos terrestres (Ilijin et al., 2021).",
    "seEducacionInvestigacion": "Se usa como modelo en neurobiología para ilustrar cómo los estímulos sensoriales pueden generar respuestas motoras (Popp et al., 2018).",
    "peligrosEcologicosPlaga": "Si bien se ha empleado como hospedero para estudiar la virulencia de patógenos zoonóticos (Eklund et al., 2017), no se reporta como plaga de manera significativa (Lourenço et al., 2022).",
    "peligroSanitario": "Existe un reporte de alergia respiratoria (Wangberg et al., 2021).",
    "peligrosMedioambientales": "Los machos tienen alas, pero rara vez vuelan. Debido a que carecen de un arolio desarrollado entre sus garras, ni los adultos ni las ninfas pueden trepar superficies lisas. En el estado de la Florida su comercialización no está permitida en este estado, dado que se ha reportado que los adultos pueden sobrevivir en temperaturas que van de los 8 a los 31 °C. (Lourenço et al., 2022).",
    "origen": "Introducida",
    "imagen": "blattodea04.jpg"
  },
  {
    "id": 45,
    "nombreCientifico": "Bombyx mori",
    "nombreComun": "Gusano de seda",
    "Reino": "Animalia",
    "filo": "Arthropoda",
    "clase": "Insecta",
    "orden": "Lepidoptera",
    "familia": "Bombycidae",
    "genero": "Bombyx",
    "especie": "B. mori",
    "sinonimias": "Bombyx arracanensis Moore & Hutton, 1862, Bombyx brunnea Grünberg, 1911, Bombyx croesi Moore & Hutton, 1862, Bombyx croesiformis Moore & Hutton, 1862, Bombyx fortunatus Moore & Hutton, 1862, Bombyx meridionalis Wood-Mason, 1886, Bombyx sinensis Moore & Hutton, 1862, Bombyx textor Moore & Hutton, 1862, Phalaena mori Linnaeus, 1758",
    "especiesSimilares": "Bombyx mandarina (polilla silvestre ancestral), Antheraea pernyi (polilla de seda tassar de roble chino), Samia cynthia (mariposa de seda del Ailanto)",
    "diagnosis": "Huevo Forma: redondeada, ovalada, aplanada o elipsoidal.  Tamaño: longitud de 1–1,3 mm y ancho de 0,9–2 mm.  Coloración: amarilla al inicio, se oscurece a gris antes de la eclosión.  Particularidad: huevos no fecundados no cambian de color.  Estructura: cubierta quitinosa con canales microscópicos, presenta un micrópilo.  (Matos Medina, 2024, Takeda, 2009, Torres McCook et al., 2021)<br/>Larva Presenta 5 estadios larvales separados por 4 mudas.  Puede durar de 30 hasta 45 días.  Las larvas recién nacidas miden 3 mm de longitud, color negro o café oscuro, cubiertas de numerosas setas (aspecto “peludo”).  A medida que crecen el color es más claro por desarrollo de la cutícula.  Gusano maduro (quinto instar), con cutícula transparente antes del hilado, glándula sericígena muy desarrollada (hasta 40 % del peso corporal).  Pupa Generalmente inmóvil y protegida por el capullo.  La hembra es de mayor tamaño que el macho.  Puede durar entre 10 a 15 días.  Capullo Forma, tamaño y color muy variables según raza Formas: elíptica, esférica, con cintura (tipo “cacahuate”).  Colores: blanco, amarillo, verde, rosado, dorado, etc.  Textura: filamento continuo, grosor y devanabilidad variables.  Adulto No se alimenta, función exclusiva: reproducción.  Dimorfismo sexual: hembras más robustas, machos con antenas más plumosas.",
    "dimensiones": "Adulto entre 17-29 mm, con una envergadura entre 30 y 50 mm (dimensions, 2025).",
    "coloracion": "Adultos color crema",
    "descripcionGeneral": "La larva de la polilla Bombyx mori posee una glándula sericígena con la cual produce un capullo en la etapa de pupa. Este es un filamento fino que se usa como materia prima de la industria textil (Matos Medina, 2024).",
    "distribucionGlobal": "En varios países como Argentina, Bolivia, Perú, Estados Unidos, Francia, Italia y España son utilizadas como plantas ornamentales y como árbol de sombra (Matos Medina, 2024). En Colombia se registra desde 1868 (Alvarez-R, 1993).",
    "enlaceGBIF": "https://www.gbif.org/es/species/1868664",
    "origenBiogeografico": "China",
    "distribucionLocal": "En Colombia el médico Manuel Vicente de la Roche introdujo en 1868 el gusano de Seda en Medellín y en 1879 trajo semillas de morera y estableció cultivos en Antioquia y para el año 1894 Bombyx mori ya se había “naturalizado” en ese Departamento. Luego en 1915 el médico Enrique Sánchez inició cultivos en Bucaramanga y trabajó por la expedición de la Ley 13 de 1915, por medio de la cual se fomentaba la industriade la seda y para el año de 1930 existían cultivos de morera y cría del gusano de seda en Vélez, Santander y en La Plata, Huila. Los capullos producidos en esta ciudad se enviaban a Guateque, Boyacá para su procesamiento en forma artesanal (Alvarez-R, 1993).",
    "rutaIntroduccion": "Cuando se dio inicio la crianza de Bombyx mori, estas plantas fueron llevadas a diferentes países para iniciar la producción, por su importancia alimenticia del gusano de seda, por lo que existen evidencias de que la domesticación de la morera comenzó hace unos 5000 años. El aumento de interés por la práctica de la sericultura propició el mayor movimiento de especies y variedades de morera por todos los continentes, por lo que estas plantas leñosas se distribuyen en zonas templadas, tropicales y subtropicales (Matos Medina, 2024).",
    "habitat": "Se desarrolla en base al cultivo de la morera Morus spp. (Alvites Vigo & Morales Farías, 2014, Matos Medina, 2024)",
    "comportamiento": "Las larvas son fotosensibles y se tienden a mover hacia la luz tenue. No toleran altas intensidades de luz ni completa oscuridad. Los gusanos jóvenes presentan fototropismo positivo y los adultos, fototropismo negativo, las hembras prefieren la oscuridad para la oviposición (Alvarez-R, 1993, Matos Medina, 2024).",
    "habitosAlimentarios": "Se desarrolla en base al cultivo de la morera Morus spp. (Alvites Vigo & Morales Farías, 2014, Matos Medina, 2024)",
    "reproduccionCicloVida": "Los adultos no pueden alimentarse, presentan alas blanquecinas y no pueden volar, su única función es de reproducción. Las polillas hembras presentan el abdomen más grande que los machos, estos a su vez son más activos al emerger del capullo. La copula de los adultos se realiza en un corto tiempo después de la emergencia del imago (2 días después de la emergencia), los machos se mueven hacia las hembras atraídos por el bombikol, la feromona sexual de la hembra, para cortejarla realizar el apareamiento poniendo ambos en contacto la parte final de su abdomen, aproximadamente por un tiempo de alrededor de 2 horas, tiempo en el cual casi ni se mueven. Los machos pueden copular con más de una hembra. Las polillas hembras pueden ovipositar entre 400 a 500 huevos, durante el primer día la hembra oviposita un 86% del total de huevos, en el segundo día un 11% y durante el tercer día el 3% restante, luego de 4 a 6 días mueren (Alvarez-R, 1993, Alvites Vigo & Morales Farías, 2014, Matos Medina, 2024).",
    "seAgropecuarioAlimento": "Se documentan usos prometedores en alimentación animal incluyendo peces, mamíferos, aves de corral, porcinos y animales de compañía (Rodríguez-Ortiz et al., 2024)",
    "seAgropecuarioFarmacologia": "El gusano de la seda Bombyx mori ha servido como modelo para el estudio de la biología de artrópodos, especialmente de mariposas y polillas, gracias a su tamaño pequeño y facilidad de cultivo (Zárate-Ortiz, 2021).",
    "seAgropecuarioCosmetica": "No por el momento",
    "seHumanoAlimento": "Sus pupas, históricamente consumidas en países asiáticos, se obtienen como subproducto de la industria del devanado de seda. Las pupas representan un alimento novedoso prometedor en los países occidentales, así como una fuente de proteínas, lípidos y minerales (Tassoni et al., 2022).",
    "seHumanoFarmacologia": "Modelo invertebrado alternativo aplicado en diversos campos científicos, como el estudio de enfermedades humanas, el monitoreo ambiental, la investigación epigenética y la detección y desarrollo de fármacos de origen microbiano (Ashraf & Qamar, 2023). Aplicaciones terapéuticas y propiedades de las proteínas de seda de Bombyx mori (Joseph & Raj, 2012).",
    "seHumanoCosmetica": "Bombyx mori como protector solar potencial para prevenir el fotoenvejecimiento (Djunaidy & Damayanti, 2023).",
    "seBioinsumosFertilizantesAbonos": "Los tallos de morera, residuo generado tras la poda al final de cada ciclo de cría, pueden utilizarse para elaborar papel artesanal, fomentando la economía circular (Arroyo Osorio et al., 2024).",
    "seBioinsumosControladoresBiologicos": "Bombyx mori se utiliza como organismo modelo para evaluar la patogenicidad de entomopatógenos, empleando aislamientos provenientes de distintos insectos huéspedes, con el propósito de determinar su potencial en programas de control de plagas (Lopez-Nunez, 1994).",
    "seRelacionEcologicaAgroecologica": "La fibra de seda tejida de Bombyx mori es biodegradable y reciclable, lo que favorece la economía circular y la sustitución de fibras sintéticas de alto impacto. Su integración entre la producción primaria y la manufactura avanzada promueve una relación agroindustrial que genera beneficios ecológicos y socioeconómicos (Ude et al., 2014).",
    "seBiotecnologicaBiomateriales": "Los compuestos de quitosano y fibroína del capullo de gusano de seda tienen un potencial uso en biomedicina (Cárdena-Pérez et al., 2017).",
    "seEducacionInvestigacion": "La investigación sobre los gusanos de seda puede facilitar el estudio de la domesticación de insectos, la morfogénesis, la endocrinología, la reproducción, el comportamiento y la inmunología. También puede ayudar a aclarar el papel de los genes homólogos, siendo utilizados como organismo modelo con fines medicinales (Hăbeanu et al., 2023).",
    "peligrosEcologicosPlaga": "B. mori es una especie que ha sido adaptada completamente a la crianza comercial mediante selección artificial a lo largo de miles de años. Como resultado, ha perdido la capacidad de volar y no puede sobrevivir en condiciones ambientales extremas fuera de un entorno controlado por humanos. No se encuentra en estado libre en la naturaleza y depende totalmente del cuidado de los criadores para sobrevivir (Torres McCook et al., 2021).",
    "peligroSanitario": "B. mori es vulnerable a plagas como moscas parásitas y ácaros, así como a enfermedades de origen viral, bacteriano, fúngico y protozoario, que pueden comprometer la productividad y la viabilidad del sistema serícola. Su control depende de medidas sanitarias estrictas, incluyendo higiene ambiental, regulación de temperatura y humedad, limpieza del alimento y eliminación inmediata de individuos enfermos para evitar la propagación de patógenos (Torres McCook et al., 2021).",
    "peligrosMedioambientales": "La sericultura intensiva puede generar impactos ambientales significativos debido al mal manejo de residuos como hojas de morera, excretas y capullos no viables, que pueden alterar la dinámica microbiana del entorno. Además, el uso inadecuado de antibióticos, fungicidas o suplementos no regulados representa un riesgo de modificar la microbiota del suelo y contaminar cuerpos de agua cercanos, afectando organismos no objetivo y comprometiendo la sostenibilidad del sistema productivo (Torres McCook et al., 2021).",
    "origen": "Introducida",
    "imagen": "lepidoptera08.jpg"
  },
  {
    "id": 25,
    "nombreCientifico": "Drosophila melanogaster",
    "nombreComun": "Mosca de la fruta",
    "Reino": "Animalia",
    "filo": "Arthropoda",
    "clase": "Insecta",
    "orden": "Diptera",
    "familia": "Drosophilidae",
    "genero": "Drosophila",
    "especie": "D. melanogaster",
    "sinonimias": "Drosophila aceti Heeger, 1851 Drosophila amelophaga Loew, 1862 Drosophila amelophila Loew, 1862 Drosophila ampelophaga Howard, 1900 Drosophila ampelophila Loew, 1862 Drosophila approximata Zetterstedt, 1847 Drosophila artificialis Kozhevnikov, 1936 Drosophila cellaris (Linnaeus, 1758)<br/>Drosophila emulata Chaudhuri & Mukherjee, 1941 Drosophila fasciata Meigen, 1830 Drosophila immatura Walker, 1849 Drosophila melanocephala Meijere, 1946 Drosophila nigriventris Macquart, 1844 Drosophila pilosula Becker, 1908 Drosophila uvarum Rondani, 1875 Musca cellaris Linnaeus, 1758",
    "especiesSimilares": "Drosophila simulans Drosophila hydei Drosophila immigrans Tephritidae (llamados también “fruit flies” pero no son el mismo grupo)",
    "diagnosis": "Adultos Cerdas acrosticales dispuestas en seis o más hileras.  Cerdas postocelares bien desarrolladas, la cerda proclinal generalmente surge por delante o al mismo nivel que la cerda reclinada orbital anterior.  Setas pequeñas en el tercer segmento antenal no alargadas.  Cerda reclinada anterior presente y no diminuta, color de fondo no metálico.  Bandas cefálicas y torácicas (vittae)<br/>ausentes o uniformes en color.  Cerda katepisternal media ausente o mucho más pequeña que las katepisternales anterior y posterior.  Caracteres no como los anteriores, especialmente el pleuro sin franjas laterales.  Del segundo al quinto terguito abdominal con bandas oscuras posteriores continuas, sin interrupción en la línea medio-dorsal.  Especies amarillentas.  Peine sexual presente en el tarso anterior de la mayoría, pero no de todos los machos, a veces formado solo por una o dos cerdas, índice esternal generalmente superior a 0,3.  Peines sexuales presentes en uno o más segmentos tarsales.  Peines sexuales presentes solo en el basitarso.  Peines sexuales diferentes a lo descrito anteriormente.  Ausencia de setas enganchadas en la pata media del macho.  Presentes únicamente los cerdos primarios (claspers primarios).  Edeago con expansiones laterales, epandrio con expansión posterior, placas anales sin procesos ni dientes ventrales.  Expansión epandrial más ancha que larga.  Expansión sobre el epandrio de forma trapezoidal (Markow & O'Grady, 2006",
    "dimensiones": "Está descrito que dependiendo del tipo de mutante de Drosophila la longitud del tórax puede cambiar, los adultos silvestres pueden medir de 2 a 3 mm aproximadamente. (Castillo Cubillos, 2021)",
    "coloracion": "Cuerpo: amarillo parduzco Ojos: bien formados en una coloración rojo-pardo (Castillo Cubillos, 2021)",
    "descripcionGeneral": "Es un insecto holometábolo que pasa por varias fases en su desarrollo ontogénico. Bajo condiciones ambientales favorables, alcanza su desarrollo completo en 9-10 días (Zurique Mendoza, 2018). La D. melanogaster conocida cómo silvestre es la cual no posee mutaciones dentro de su genoma y es la cual se espera encontrar en la naturaleza, se caracteriza por una coloración de cuerpo amarillo parduzco, los ojos bien formados en una coloración rojo-pardo, las quetas largas, los alterios, el balancin presentes, las alas son largas superan levemente la longitud del cuerpo de la mosca, presentando una venación compuesta por cuatro venas longitudinales y dos venas transversales. Adicionalmente presenta dos venas marginales. Es importante evidenciar las características silvestres para así poder comparar fenotípicamente con otras mutantes. Por otra parte, las hembras y los machos presentan un dimorfismo sexual, el cual afecta varias características de su cuerpo, el rango de tamaño en el cual se encuentra entre los 2 a 3 mm, la hembra presenta un tamaño un poco mayor al macho (Castillo Cubillos, 2021).",
    "distribucionGlobal": "Es un díptero de distribución cosmopolita.",
    "enlaceGBIF": "https://www.gbif.org/species/5073713",
    "origenBiogeografico": "África",
    "distribucionLocal": "Hay reportes en diferentes zonas de Colombia, el primer registro formal en Colombia del uso de D. melanogaster como organismo modelo en investigaciones genéticas se realizó en 1964 por el Dr. Hoenigsberg (1964). Se han recolectado especies en Santiago de Cali, Fusagasugá, Popayán, la Macarena y Mesitas (Hoenigsberg et al., 1977, Hunter & Navarro, 1969, Urbano et al., 2022).",
    "rutaIntroduccion": "Se estima que los eventos de colonización ocurrieron hace unos 10.000 a 15.000 años en Europa (tras la última glaciación)<br/>y hace apenas unos cientos de años en las poblaciones de América y Australia (Stephan & Li, 2007).",
    "habitat": "Esta especie tiene un origen tropical y se ha dispersado y diferenciado genéticamente en diversos climas, desde templados hasta neotropicales (Reaume & Sokolowski, 2006). La magnitud de la dispersión varía según la especie dentro de los Drosophílidos, lo que sugiere que existen mecanismos genéticos subyacentes a este comportamiento que podrían estar relacionados con la elección del hábitat y el uso de recursos. las moscas sobreviven el invierno en una diapausa reproductiva.",
    "comportamiento": "D. melanogaster vive en donde come. Las hembras recién emergidas prefieren alejarse de su fuente natal de alimento, lo que sugiere adaptaciones específicas de sexo para el uso del espacio, posiblemente motivadas por la evasión de depredadores, parásitos y/o machos. Es un tipo de conducta reproductiva en la que los machos se reúnen en un lugar específico (“lek”)<br/>para pelear o mostrarse agresivos para obtener el derecho de aparearse (Reaume & Sokolowski, 2006).",
    "habitosAlimentarios": "D. melanogaster vive en donde come, pero se suele encontrar en entornos donde hay alimentos en descomposición o fermentación (Quan & Eisen, 2018, Stephan & Li, 2007).",
    "reproduccionCicloVida": "Es un insecto holometábolo, cuyo ciclo consta de cuatro etapas: embrionaria, larva (3 instars), pupa, adulto. Para el cortejo el macho utiliza las vibraciones unilaterales de las alas y estas vibraciones se conoce como canto de cortejo, este “canto” es único de cada especie de Drosophila el macho golpeara a la hembra con sus patas delanteras donde se encuentra su peine sexual, doblar el abdomen y aproximar sus genitales a las piezas bucales. Es la hembra quien escoge al macho dependiendo de todas las actividades anteriormente mencionadas, y de la capacidad del macho para cumplir con todo el ritual de cortejo dependerá el éxito (Castillo Cubillos, 2021). La oviposición de D. melanogaster silvestre dependerá del sustrato de cría, encontrando que puede ovipositar entre 50-75 huevos por día, llegando hasta 400-500 en diez días (Alamiri, 2000, Charccahuana Seqquera, 2023).",
    "seAgropecuarioAlimento": "La pupa de D. melanogaster puede ser administrada como suplemento alimenticio para alevinos del Bagre Africano (Okore et al., 2018).",
    "seAgropecuarioFarmacologia": "El modelo de D. melanogaster es una herramienta prometedora para estudios a gran escala sobre mecanismos de virulencia y la actividad de enfermedades zoonóticas y sus fármacos (Merkel et al., 2018).",
    "seAgropecuarioCosmetica": "No por el momento",
    "seHumanoAlimento": "D. melanogaster es un organismo modelo excelente para evaluar el impacto de factores nutricionales y de la composición de la dieta sobre la salud y la longevidad, entre otros aspectos, tanto en cepas silvestres como mutantes, y en diversos modelos de enfermedad (Staats et al., 2018).",
    "seHumanoFarmacologia": "D. melanogaster un modelo animal emergente en el estudio de enfermedades cardíacas humanas (Santalla et al., 2016). Es una herramienta clave en los estudios genéticos contemporáneos, y ha permitido identificar la interacción hospedador-patógeno y control de enfermedades infecciosas (Younes et al., 2020).",
    "seHumanoCosmetica": "D. melanogaster es un modelo útil para evaluar componentes utilizados como agentes saborizantes o ingredientes cosméticos (Mademtzoglou et al., 2011).",
    "seBioinsumosFertilizantesAbonos": "No por el momento.",
    "seBioinsumosControladoresBiologicos": "El uso de D. melanogaster como modelo biológico y herramienta analítica cuantitativa permite establecer correlaciones precisas entre dosis y respuesta, facilitando el estudio de entomopatógenos y extractos, tanto para su manejo específico como para el control de otras plagas (Carreras Solís & Rodríguez Batista, 2009, Peñaloza & Peláez J., 2008).",
    "seRelacionEcologicaAgroecologica": "Las pupas y los adultos han establecido relaciones interespecíficas con avispas parasitoides (Reaume & Sokolowski, 2006).",
    "seBiotecnologicaBiomateriales": "El uso de D. melanogaster como modelo in vivo apropiado para la evaluación de potenciales efectos adversos de los nanomateriales en desarrollo (Alaraby et al., 2016).",
    "seEducacionInvestigacion": "D. melanogaster es un modelo que puede explorarse, desde la enseñanza, en los ámbitos de la historia, la filosofía, la sociología y la didáctica de la biología (Castro Moreno & Bernal Castro, 2023).",
    "peligrosEcologicosPlaga": "D. melanogaster es considerada una plaga importante en frutas maduras durante la postcosecha, ya que acelera los procesos de descomposición y afecta la calidad de la producción, especialmente en ambientes de almacenamiento y comercialización (Gualdrón Barrera & León Roa, 2017).",
    "peligroSanitario": "D. melanogaster no se ha descrito como vector reconocido de enfermedades humanas o animales, pero potencialmente puede transportar microorganismos desde superficies contaminadas hacia alimentos, especialmente en cocinas, hospitales o laboratorios, donde su presencia puede comprometer la inocuidad y generar contaminación cruzada (Gualdrón Barrera & León Roa, 2017).",
    "peligrosMedioambientales": "D. melanogaster es una especie sensible a contaminantes y antibióticos en ambientes acuáticos, lo que la hace útil como bioindicador ambiental. Su alta capacidad de adaptación y dispersión le permite colonizar diversos sustratos orgánicos, y en caso de manejo inadecuado, puede alterar microecosistemas urbanos, compitiendo con otras especies saprófagas y favoreciendo desequilibrios ecológicos (Benavides et al., 2018).",
    "origen": "Introducida",
    "imagen": "diptera03.jpg"
  },
  {
    "id": 46,
    "nombreCientifico": "Galleria mellonella",
    "nombreComun": "Polilla de cera",
    "Reino": "Animalia",
    "filo": "Arthropoda",
    "clase": "Insecta",
    "orden": "Lepidoptera",
    "familia": "Pyralidae",
    "genero": "Galleria",
    "especie": "G. mellonella",
    "sinonimias": "Galleria austrina Felder & Rogenhofer, 1875, Galleria cerea Haworth, 1811, Galleria cerealis Hübner, Galleria cereana (Blom, 1764), Galleria cereana (Linnaeus, 1767), Galleria cerella (Fabricius, 1775), Galleria crombruggheela Dufrane, 1930, Galleria mellomella Linnaeus, 1758, Galleria obliquella (Walker, 1866), Phalaena cereana Blom, 1764, Phalaena mellonella Linnaeus, 1758, Tinea cerella (Fabricius, 1775), Tinea mellonella Linnaeus, 1758, Vindana obliquella Walker, 1866",
    "especiesSimilares": "Achroia grisella (polilla menor de la cera), compartiendo hábitat y hábitos alimentarios similares, Otros Pirálidos que atacan productos apícolas.",
    "diagnosis": "Huevo Forma: aproximadamente esférico, color blanco hueso, diámetro ≈ 0,03 cm.  Superficie: patrón de pequeñas marcas hexagonales (probable huella de las células foliculares).  Membrana: flexible, con un micropilo (poro)<br/>en el polo cefálico.  Disposición: depositados en grupos, en grietas o hendiduras, pegados entre sí o a la superficie por una sustancia cementante.  Al eclosionar: la larva muerde la membrana para salir y empieza a excavar túneles, dejando montículos de material excavado.  Larva 8–9 estadios larvales.  Recién eclosionadas: 1 mm, maduras: 25–30 mm.  Cabeza esclerotizada y pigmentada, cuerpo pálido, con microespinas que oscurecen antes de muda.  3 pares de patas torácicas con ganchos biordinales y 5 pares de patas abdominales Espiráculos en protórax y 8 segmentos abdominales (1º y 8º más grandes).  Mandíbulas con tres dientes apicales, sin dientes subapicales.  Glándula sericígena con hilera (spinneret)<br/>entre palpos labiales.  Pupa Tipo obtecta (apéndices pegados al cuerpo).  Inicialmente blanca, luego pigmentada.  Longitud 15 mm, ancho 4 mm.  Adulto Cabeza: Ojos compuestos grandes (4.500–4.650 omatidios).  Dimorfismo sexual en palpos labiales (“nariz puntiaguda” hembra / “nariz chata” macho), Probóscide atrofiada y bifurcada.  Antenas filiformes (♂ 40–50 segmentos, ♀ 50–60).  Tórax: Patagia en forma de collar.  Dimorfismo en margen de ala anterior (recto ♀, escotado ♂).  Frenulum ♂ con una espina, ♀ con tres cerdas.  Espiráculos grandes y funcionales.  Patas: Epífisis tibial en pata protorácica.  Distribución de espolones tibiales específica por par de patas.  Tarsos con arolium, pulvilos y pelos plumosos.  Abdomen: 7 segmentos pregenitales.  Espiráculos 1–7.  Segmento 8 modificado (clásperes ♂, ovipositor ♀).  Glándulas androconiales en alas anteriores ♂.  (Smith, 1965)",
    "dimensiones": "Adulto Hembra: longitud corporal promedio 15–20 mm, envergadura de 31 mm, peso aproximado 169 mg. Macho: más pequeño que la hembra y de color menos oscuro. (Kwadha et al., 2017)",
    "coloracion": "Las hembras presentan un color gris ceniza, mientras que los machos son de tonalidad más clara (Desai et al., 2019).",
    "descripcionGeneral": "Polilla que infesta panales de abejas, cuyas larvas consumen cera, miel, polen y restos orgánicos, provocando daños significativos y constituyendo una plaga de importancia apícola. Esta especie se emplea en estudios de patógenos tanto humanos como entomopatógenos, y como hospedador facticio para la cría masiva de parasitoides (Desai et al., 2019, Sopaladawan, 2025).",
    "distribucionGlobal": "Cosmopolita, se ha reportado la presencia de esta polilla en todos los continentes vinculados a la producción de abejas melíferas, excepto en la Antártida(Hosni et al., 2022, Sopaladawan, 2025).",
    "enlaceGBIF": "https://www.gbif.org/species/1876542",
    "origenBiogeografico": "Asia",
    "distribucionLocal": "Colombia Continental en relación con apiarios.",
    "rutaIntroduccion": "Reportada desde 1993 para criar parasitoides y multiplicar nematodos entomopatógenos (Astudillo-M et al., 1993, Calvache G, 1993). Se presume que ingresó al país a finales de la década de 1980 y principios de la de 1990 a través de colmenas contaminadas.",
    "habitat": "G. mellonella se ha adaptado a vivir en colmenas de abejas melíferas (Hosni et al., 2022).",
    "comportamiento": "Aunque sus larvas no dañan directamente a las abejas, pues no se alimentan de ninguna etapa de su ciclo de vida, atacan los panales de cera, un componente esencial del nido, perforando la nervadura central y formando túneles de seda. Este daño, conocido como galleriasis, atrapa a las abejas emergentes y provoca su muerte por inanición. También, se ha identificado que las larvas pueden actuar como vectores potenciales de diversos patógenos vinculados con la pérdida de colonias de abejas melíferas (Hosni et al., 2022). Es un insecto nocturno cuyo pico de actividad ocurre entre las 18:00 y las 24:00 horas (Kwadha et al., 2017).",
    "habitosAlimentarios": "De manera silvestre se alimenta de la cera y miel fabricada por las abejas melíferas (Hosni et al., 2022).",
    "reproduccionCicloVida": "A partir de la puesta de huevos, las larvas pueden emerger entre 9 y 17 días, dependiendo de la temperatura. Una vez emergidas, se desplazan por las colmenas perforando las estructuras a su paso y dejando una secreción que se intensifica con el desarrollo. El periodo larval tiene una duración aproximada de 19–20 días. Al alcanzar la madurez, las larvas puparán en una seda más gruesa, formando un capullo de textura similar al papel, muy resistente y generalmente de color blanco, la fase pupal puede extenderse hasta 26 días. La longevidad de los adultos oscila entre 7 y 30 días, en función de las condiciones ambientales y la disponibilidad de recursos. Los adultos carecen de piezas bucales funcionales, por lo que no se alimentan. Los machos viven más tiempo que las hembras, las cuales presentan tres fases en su ciclo reproductivo adulto: preoviposición, oviposición y postoviposición. La reproducción se lleva a cabo después del atardecer (18:00 y las 24:00 horas), en condiciones lumínicas similares a las del interior de la colmena y nunca en presencia de abejas obreras. Los machos atraen a las hembras mediante la emisión de feromonas y pulsos acústicos breves generados por estructuras en las alas. Estos sonidos inducen a las hembras a agitar sus alas, lo que estimula a los machos a liberar más feromonas, facilitando la elección de pareja. Se ha observado en colmenas silvestres que los machos y hembras vuelan a árboles cercanos al apiario, tras lo cual solo las hembras regresan a las colmenas para ovipositar. La oviposición comienza poco tiempo después del apareamiento, se ha observado que depositan los huevos en grupos de 50–150 en pequeñas grietas o hendiduras dentro de la colmena, lo que reduce la detección de los huevos y aumenta la supervivencia larval. Se ha observado que las hembras grávidas prefieren colonias fuertes sobre las débiles como hospedadores potenciales para garantizar su descendencia. (Kumar & Khan, 2018, Kwadha et al., 2017, Wojda et al., 2020)",
    "seAgropecuarioAlimento": "Ha sido empleada como carnada viva para pesca (Siracusa et al., 1994).",
    "seAgropecuarioFarmacologia": "El modelo de infección con G. mellonella puede ser un sustituto potencial del hámster, para explorar diversos eventos mecanicistas relacionados con el huésped y el patógeno en diferentes infecciones zoonóticas (Prakoso et al., 2022, Rey de la Hoz et al., 2020).",
    "seAgropecuarioCosmetica": "No por el momento, sin embargo, podría convertirse en un modelo potencial para evaluar aditivos en cosméticos para animales.",
    "seHumanoAlimento": "No por el momento.",
    "seHumanoFarmacologia": "G. mellonella se emplea como modelo de estudio para comprender diferentes estudios con importancia médica como los mecanismos de inmunidad, para la investigación de enfermedades y patógenos humanos (Ménard et al., 2021, Siracusa et al., 1994, Wojda et al., 2020).",
    "seHumanoCosmetica": "No por el momento, sin embargo, podría convertirse en un modelo potencial para evaluar aditivos en cosméticos y alimentos.",
    "seBioinsumosFertilizantesAbonos": "No por el momento. Pero su cría genera residuos orgánicos que podrían ser compostados o evaluados como sustratos microbianos.",
    "seBioinsumosControladoresBiologicos": "Se usa para la producción de nematodos entomopatógenos (Garzón-C et al., 1996, Realpe-Aranda et al., 2007, Sáenz & Luque, 2000). Ha sido estudiada para alimentar a otros artrópodos (Dos Santos et al., 1995).",
    "seRelacionEcologicaAgroecologica": "A partir de la técnica de captura que utiliza G. mellonella como cebo, es posible establecer indicadores de salud del suelo mediante la identificación y cuantificación de entomopatógenos presentes en la cámara de captura (Fan & Hominick, 1991). Esta técnica permite detectar la biodiversidad funcional del suelo, incluyendo nematodos beneficiosos y otros artrópodos, lo cual resulta clave para enfoques agroecológicos.",
    "seBiotecnologicaBiomateriales": "Se usa como modelo animal para evaluar la seguridad y eficacia de nanopartículas y nanomateriales, especialmente aquellos que se utilizan o están en investigación para combatir patógenos microbianos (Villani et al., 2025).",
    "seEducacionInvestigacion": "G. mellonella continuará como modelo experimental en diversos campos de investigación (Campos Junqueira et al., 2021)",
    "peligrosEcologicosPlaga": "G. mellonella es una plaga primaria de colmenas, cuyas larvas destruyen la cera, contaminan la miel y debilitan las colonias de abejas, especialmente en apiarios con manejo deficiente. Su proliferación se ve favorecida por altas temperaturas, humedad elevada y falta de higiene, lo que compromete la productividad apícola y la sanidad del sistema (Realpe-Aranda et al., 2007).",
    "peligroSanitario": "G. mellonella no es vector directo de enfermedades humanas, pero puede favorecer la proliferación de hongos y bacterias en colmenas, afectando la calidad sanitaria de la miel, la cera y otros productos apícolas. Su uso como modelo experimental en microbiología evidencia su sensibilidad a infecciones y su potencial para transportar microorganismos, lo que refuerza la necesidad de medidas higiénicas en sistemas apícolas y laboratorios de cría (Huerta et al., 2015).",
    "peligrosMedioambientales": "En escenarios de manejo extensivo, G. mellonella puede alterar microecosistemas asociados a Apis mellifera, afectando la dinámica de las colmenas y la estabilidad del sistema apícola (Realpe-Aranda et al., 2007).",
    "origen": "Introducida",
    "imagen": "lepidoptera09.jpg"
  },
  {
    "id": 6,
    "nombreCientifico": "Gromphadorhina portentosa",
    "nombreComun": "Cucaracha de Madagascar Silvadora",
    "Reino": "Animalia",
    "filo": "Arthropoda",
    "clase": "Insecta",
    "orden": "Blattodea",
    "familia": "Blaberidae",
    "genero": "Gromphadorhina",
    "especie": "G. portentosa",
    "sinonimias": "Blaberus portentosa Schaum, 1853, Gromphadorhina oblongonota van Herrewege, 1973, Gromphadorhina grandidieri van Herrewege, 1973",
    "especiesSimilares": "Lucihormetica subcincta Blaberus giganteus",
    "diagnosis": "Huevo-Ninfa: Las hembras de hábito ovovivíparo llevan la ooteca dentro del cuerpo hasta el momento del parto, cuando las ninfas emergen en el interior del saco incubador, aproximadamente 2 meses.  Ninfa: La ninfa presenta seis mudas en aproximadamente 6 o 7 meses Adulto: No presentan desarrollo de alas.  Dimorfismo sexual: Machos con grandes protuberancias, tubérculos o “cuernos” en el pronoto, mucho más pequeñas en las hembras.  Tagmas: cabeza, tórax, abdomen.  Tres pares de patas equipadas con almohadillas y ganchos que le permiten trepar superficies lisas.  Un par de antenas, ojos compuestos, cerci en el extremo abdominal, espiráculos, escleritos dorsales y ventrales.  Piezas bucales: tipo masticador simple (labro, mandíbulas, maxilas con palpos, labio con palpos).  Sistema reproductor masculino: glándulas accesorias, utrículos, conducto eyaculador, testículos pareados y genitalia en bolsa fálica.  Sistema reproductor femenino: saco de cría con ooteca en hembras grávidas, glándulas colectéricas y genitalia interna en bolsa genital.  (Heyborne et al., 2012, Martínez Contreras, 2018, Perry & Nalepa, 2003, Schmitt & Betz, 2017)",
    "dimensiones": "Los adultos miden entre 5.1 y 10.2 cm de longitud, siendo los machos más grandes que las hembras (Martínez Contreras, 2018).",
    "coloracion": "Su exoesqueleto es oscuro, con tonalidades que van del marrón al negro caoba, y es muy grueso, duro y ceroso (Martínez Contreras, 2018).",
    "descripcionGeneral": "G. portentosa conocida como la cucaracha gigante o silbadora de Madagascar, es una de las cucarachas más grandes del mundo. Carece de alas y se caracteriza por producir un sonido silbante al expulsar aire por sus espiráculos cuando se siente amenazada. Los machos presentan protuberancias en el pronoto que funcionan como señales sexuales. Es una especie nocturna, detritívora, que desempeña un papel importante en la descomposición de materia orgánica en su ecosistema (Bell et al., 2007, Martínez Contreras, 2018).",
    "distribucionGlobal": "Endémica de Madagascar, donde habita principalmente en bosques tropicales húmedos y áreas con abundante materia orgánica en descomposición (Bell et al., 2007, Martínez Contreras, 2018).",
    "enlaceGBIF": "https://www.gbif.org/species/1994576",
    "origenBiogeografico": "Madagascar",
    "distribucionLocal": "En cautiverio",
    "rutaIntroduccion": "No es clara",
    "habitat": "Esta cucaracha habita en el suelo del bosque de Madagascar en donde predomina la hojarasca (Martínez Contreras, 2018, van Casteren & Codd, 2010). Se han observado en una madriguera subterránea en pastizales del Parque Nacional Isalo en Madagascar, encontrando tanto adultos como ninfas asomando la cabeza y las antenas por la entrada de aproximadamente 5 cm de diámetro (Bell et al., 2007).",
    "comportamiento": "G. portentosa una trepadora hábil, incluso en superficies lisas y una le permite trepar eficazmente sobre una amplia variedad de sustratos (Schmitt & Betz, 2017, van Casteren & Codd, 2010).",
    "habitosAlimentarios": "Se relaciona como un insecto detritívoro con potencial para alimentarse de material vegetal en descomposición (Lincetto, 2021).",
    "reproduccionCicloVida": "Emergencia: Las hembras de hábito ovovivíparo llevan la ooteca dentro del cuerpo hasta el momento del parto, cuando las ninfas emergen en el interior del saco incubador, aproximadamente 2 meses. Las ninfas se mantienen cerca a su madre mientras acaba de expulsarlas, cerca de 15 a 40 individuos. Luego de liberar el ooteca vacía (1,5 minutos aproximadamente)<br/>la hembra excreta por el extremo abdominal una sustancia perlada y viscosa, proveniente de glándulas integumentarias del saco incubador, que es consumida activamente por las ninfas. Este comportamiento, observado en varias ocasiones, constituye un tipo de cuidado maternal postoviposición en el que se proporciona a las crías nutrientes no derivados del vitelo tras la eclosión, favoreciendo su supervivencia temprana. Machos Las interacciones entre machos de G. portentosa incluyen agresión directa, exhibiciones agresivas, señales acústicas y posiblemente señales olfativas. Los machos forman asociaciones que parecen reflejar diferencias de rango y el estatus social puede tener consecuencias sobre la aptitud reproductiva, ya que las hembras discriminan entre machos de distinto rango. Cuando una hembra atrae a un macho este empieza a silbar y a tocar sus antenas, la pareja se adhiere entre en la parte posterior y permanecen en esta posición por 30 minutos. (Bell et al., 2007, Clark, Deborah C. & Moore, 1994, Clark, Deborah Campero, 1998, Martínez Contreras, 2018, Nelson & Fraser, 1980, Perry & Nalepa, 2003)",
    "seAgropecuarioAlimento": "Se ha usado para alimentar pollos (Martínez Contreras, 2018)",
    "seAgropecuarioFarmacologia": "Es modelo de estudio para diferentes investigaciones relacionadas con el efecto de venenos (Guzmán & Maximiliano, 2020)",
    "seAgropecuarioCosmetica": "No por el momento, sin embargo, podría convertirse en un modelo potencial para evaluar aditivos en cosméticos para animales.",
    "seHumanoAlimento": "Se ha estudiado como un insectos comestible por la generación de péptidos bioactivos (BAP)<br/>y su contenido proteico (Bell et al., 2007, Nongonierma & FitzGerald, 2017). Se han desarrollado estudios en donde se evalúan a G. portentosa como aditamento de alimento con el fin de mejorar las propiedades nutrimentales y físicas de este (Echegaray-Vallejo et al., 2019).",
    "seHumanoFarmacologia": "G. portentosa se emplea como modelo de estudio de enfermedades y patógenos humanos (Bell et al., 2007).",
    "seHumanoCosmetica": "No por el momento, sin embargo, podría convertirse en un modelo potencial para evaluar aditivos en cosméticos y alimentos.",
    "seBioinsumosFertilizantesAbonos": "No por el momento. Pero su cría genera residuos orgánicos que podrían ser compostados o evaluados como sustratos microbianos.",
    "seBioinsumosControladoresBiologicos": "G. portentosa puede actuar como hospedadoras de ácaros en el ambiente y se ha evaluado el efecto del quitosano sobre fitopatógenos (Bell et al., 2007, Díaz de León, 2022).",
    "seRelacionEcologicaAgroecologica": "G. portentosa cumple principalmente una función detritívora, ayudando a descomponer materia orgánica. Además, forman parte de la dieta de diversos vertebrados y pueden actuar como hospedadoras de ácaros (Bell et al., 2007). También se estudia el reciclaje de residuos agroindustriales como fuente de alimento para G. portentosa con el objetivo de disminuir la pérdida de residuos aprovechables y optimizar la producción de biomasa proteica (Magalhães Wanderley et al., 2024).",
    "seBiotecnologicaBiomateriales": "G. portentosa ha sido utilizada como plataforma biocibernética equipada con cámara y conexión Wi-Fi, diseñada para la exploración en entornos de búsqueda y rescate (Rasakatla et al., 2022).",
    "seEducacionInvestigacion": "Es un modelo idóneo para la enseñanza y aprendizaje de anatomía animal en instituciones educativas (Heyborne et al., 2012).",
    "peligrosEcologicosPlaga": "No está reportada como especie invasiva (Bell et al., 2007, Martínez Contreras, 2018, Yoder et al., 2008).",
    "peligroSanitario": "En espacios públicos aumenta el riesgo de provocar alergias relacionadas con mohos en humanos (Yoder et al., 2008).",
    "peligrosMedioambientales": "Se ha documentado la asociación de G. portentosa con ácaro simbióticos (Richardson, 2012).",
    "origen": "Introducida",
    "imagen": "blattodea06.jpg"
  },
  {
    "id": 50,
    "nombreCientifico": "Gryllodes sigillatus",
    "nombreComun": "Grillo bicolor, grillo rayado",
    "Reino": "Animalia",
    "filo": "Arthropoda",
    "clase": "Insecta",
    "orden": "Orthoptera",
    "familia": "Gryllidae",
    "genero": "Gryllodes",
    "especie": "G. sigillatus",
    "sinonimias": "Acheta tokyonis Okazaki, 1926 Cophogryllus walkeri Saussure, 1877 Gryllodes greeni Chopard, 1925 Gryllodes poeyi Saussure, 1874 Gryllodes pustulipes (F.Walker, 1869)<br/>Gryllodes subapterus Chopard, 1912 Gryllolandrevus abyssinicus Bolívar, 1922 Gryllus nanus Walker, 1869 Gryllus pustulipes Walker, 1869 Gryllus sigillatus Walker, 1869 Homaloblemmus indicus Bolívar, 1900 Miogryllus transversalis Scudder, 1901 Piestodactylus nanus (Walker, 1869)<br/>Scapsipedus fuscoirroratus Bolívar, 1895 Zaora bifasciata Walker, 1875",
    "especiesSimilares": "Acheta domesticus Otras especies de Gryllidae.",
    "diagnosis": "Huevo Periodo de desarrollo y eclosión de 13 a 14 días.  La hembra es multivoltina, y no se tiene claridad sobre el número de generaciones continuas y superpuestas por año.  Ninfa Consta de 7 estados ninfales con una duración de 3 a 4 días entre cada estado.  El estado de ninfa puede llevarse a cabo en 34 a 60 días.  La diferenciación sexual se puede observar a partir del estado ninfal 5, cuando los ovipositores comenzaron a aparecer en las hembras.  Los esbozos alares en hembras se observan a partir estadio 7, mientras que en machos se observan desde el estadio 6.  Los individuos alcanzan la madurez reproductiva en la etapa adulta.  Adulto Se observan los ovipositores completamente formados en hembras y alas desarrolladas en machos.  Los machos comienzan a emitir señales acústicas para atraer parejas en esta etapa.  El estado de adulto hasta la muerte puede durar entre 43 a 74 días según disponibilidad de alimento.  Cabeza Rostro corto Franja transversal amarilla y ancha situada por encima de la zona marrón.  Región estrechada con curvatura entre los ocelos Cuerpo Alargado, con pubescencia densa y ligeramente deprimida.  El pronoto es transversal, con el margen anterior ligeramente cóncavo.  El abdomen muestra un moteado amarillento-marrón El fémur es amarillento con pocas manchas marrones.  En los machos, el desarrollo de los élitros presenta una diferencia notable, mientras que las hembras poseen cercos alargados y, en el ápice, un ovipositor puntiagudo.  (Kong et al., 2025, Otte, 1983, 2006, Rowe et al., 2024, Sarki et al., 2023)",
    "dimensiones": "Adulto 12.1 a 22.2 mm de longitud. Las hembras llegan a la etapa adulta aproximadamente en 29 días con un peso de 292,0 ± 74,09 mg. Los machos llegan a la etapa adulta aproximadamente en 35 días con un peso de 200,96 ± 34,51 mg. (Kong et al., 2025)",
    "coloracion": "Coloración amarilla y el clípeo manchado de color marrón, cabeza con una franja transversal amarilla y ancha (Sarki et al., 2023).",
    "descripcionGeneral": "Es una especie originaria del Asia tropical que ha sido introducida globalmente por su valor en investigación, cría y alimentación. Se caracteriza por su cuerpo pequeño, de color marrón amarillento claro, y por estar aplanado dorsoventralmente, lo que lo distingue de otros grillos más oscuros y robustos (Government of Australia, 2024). Aproximadamente desde la eclosión hasta la muerte pueden durar de 92-111 (Rowe et al., 2024).",
    "distribucionGlobal": "Considerado cosmopolita, distribuido en la mayor parte del mundo, especialmente en regiones subtropicales y tropicales (Rowe et al., 2024).",
    "enlaceGBIF": "https://www.gbif.org/species/1722299",
    "origenBiogeografico": "América Tropical",
    "distribucionLocal": "La especie no es común, se encuentra en bosques y vegetación secundaria (Cadena-Castañeda, 2011). También en crías en cautiverio, cerca de asentamientos humanos presente en regiones tropicales (Rowe et al., 2024).",
    "rutaIntroduccion": "No es clara la forma de introducción, se presume que fue introducido accidentalmente como polizonte en muchas regiones a través del comercio y transporte alimentos, ya que se describe a la especie como no migratoria. En Colombia se reportó por primera vez en 2011, sin embargo, el identificador aclara que se dio porque las claves de referencia para identificación no eran precisas para llegar a especie (Cadena-Castañeda, 2011).",
    "habitat": "Es una especie con distribución cosmopolita. En Colombia está ampliamente distribuida, aparentemente en localidades desde 0 hasta 1800 m, lo que indica que esta especie prefiere climas cálidos y templados. La especie no es común, se encuentra en bosques y vegetación secundaria (Cadena-Castañeda, 2011). Habita principalmente en regiones cálidas y templadas, incluyendo zonas urbanas, áreas domésticas y vegetación secundaria. También se encuentra a los costados de caminos, en colinas y en bosques con vegetación secundaria, donde mantiene una estrecha asociación con el ser humano. (Government of Australia, 2024, Rowe et al., 2024).",
    "comportamiento": "Habita principalmente en ambientes cálidos y templados, incluyendo zonas urbanas, vegetación secundaria y espacios domésticos. En condiciones naturales, su longevidad es limitada debido a la depredación y el clima, pero en cautiverio los machos pueden vivir hasta 73 días y las hembras alrededor de 50 días. Su canto, producido por los machos, consiste en chirridos agudos fácilmente identificables acústicamente (Government of Australia, 2024).",
    "habitosAlimentarios": "Es una especie omnívora que se alimenta de materia vegetal, residuos orgánicos y dietas formuladas en sistemas de cría. Cuando se le priva de alimento pero tiene acceso ilimitado a agua, puede vivir alrededor de 2 semanas, pero cuando se le priva de alimento y agua rara vez sobrevive más de 48 horas (Government of Australia, 2024, Rowe et al., 2024).",
    "reproduccionCicloVida": "Los grillos potencialmente pueden copular al llegar a la etapa adulta. Se ha observado que el macho crea un espermatófilo, que es una masa gelatinosa, que forma parte del espermatóforo del macho y que la hembra consume tras el apareamiento (Calos & Sakaluk, 1998, Rowe et al., 2024, Sakaluk et al., 2006). Se ha observado que el número máximo de huevos ovipositados en un periodo de 48 h oscila entre 0 y 279 huevos en las parejas apareadas (Kong et al., 2025).",
    "seAgropecuarioAlimento": "Se ha estudiado como alimento para especies de arañas (Vickers et al., 2021). La proteína de grillo se ha utilizado en la alimentación de mascotas o animales exóticos y, en menor medida, en la alimentación de ganado o peces (Rowe et al., 2024).",
    "seAgropecuarioFarmacologia": "No por el momento.",
    "seAgropecuarioCosmetica": "No por el momento.",
    "seHumanoAlimento": "Se han desarrollado estudios para identificar la dinámica microbiana durante la cría, procesamiento y almacenamiento de G. sigillatus (Rowe et al., 2024, Vandeweyer et al., 2018).",
    "seHumanoFarmacologia": "Por sus características biológicas, resulta ser un buen modelo de investigaciones farmacológicas e inmunología (Letendre, 2021). Se han hecho estudios sobre las proteínas de G. sigillatus como fuente potencial de péptidos bioactivos para el desarrollo de alimentos funcionales o nutracéuticos (Hall, 2020).",
    "seHumanoCosmetica": "No por el momento.",
    "seBioinsumosFertilizantesAbonos": "No se han evaluado los residuos de G. sigillatus como tal, pero se ha hecho uso de residuos de cervecería como una alternativa prometedora para la alimentación de lotes de producción (Kasdorf et al., 2025).",
    "seBioinsumosControladoresBiologicos": "Se usa para la producción de nematodos entomopatógenos (Luong et al., 1999).",
    "seRelacionEcologicaAgroecologica": "Reciclar materia vegetal y ciclo de nutrientes. Se reportan varios depredadores en su rango natural (Government of Australia, 2024).",
    "seBiotecnologicaBiomateriales": "Se ha evaluado el potencial de G. sigillatus como fuente de quitina y quitosano, su eficacia como agente de unión a lípidos y antibacteriano, así como su uso potencial en envases de alimentos de base biológica (Malm, 2021).",
    "seEducacionInvestigacion": "Se han desarrollado metodologías para la detección de G. sigillatus tanto en alimentos para animales como para humanos (Daniso et al., 2020).",
    "peligrosEcologicosPlaga": "G. sigillatus no es una plaga típica en ambientes naturales, pero en sistemas de cría intensiva puede escaparse y establecerse en climas cálidos y húmedos, especialmente en zonas con baja presión ecológica. Su rápida adaptación y alta tasa reproductiva requieren la implementación de protocolos estrictos de bioseguridad para evitar su dispersión no controlada, que podría alterar microecosistemas locales y competir con especies nativas (Arévalo Arévalo et al., 2022).",
    "peligroSanitario": "En cría masiva G. sigillatus puede exponerse a contaminantes físicos, químicos y biológicos, incluyendo patógenos zoonóticos, si no se aplican medidas sanitarias estrictas. El control de temperatura, humedad, limpieza del alimento y descarte de individuos enfermos es clave para prevenir brotes infecciosos y evitar contaminación cruzada (Hall, 2020). Además, se han reportado reacciones alérgicas en humanos asociadas a diferentes presentaciones alimenticias de este grillo, lo que exige evaluaciones toxicológicas y etiquetado adecuado en productos derivados (Arévalo Arévalo et al., 2022).",
    "peligrosMedioambientales": "La cría intensiva de G. sigillatus genera residuos orgánicos como excretas, alimento en descomposición y sustratos usados, que pueden contaminar suelos y cuerpos de agua si no se gestionan adecuadamente (Arévalo Arévalo et al., 2022). Además, se ha comprobado que la ingestión de microplásticos, especialmente microfibras de PET, afecta su crecimiento, lo que evidencia su interacción directa con contaminantes ambientales y su potencial como bioindicador en estudios de ecotoxicología y salud ambiental (Fudlosid et al., 2022).",
    "origen": "Introducida",
    "imagen": "orthoptera04.jpg"
  },
  {
    "id": 19,
    "nombreCientifico": "Hypothenemus hampei",
    "nombreComun": "Broca del café",
    "Reino": "Animalia",
    "filo": "Arthropoda",
    "clase": "Insecta",
    "orden": "Coleoptera",
    "familia": "Curculionidae",
    "genero": "Hypothenemus",
    "especie": "H. hampei",
    "sinonimias": "Cryphalus hampei Ferrari, 1867 Stephanoderes coffeae Hagedorn, 1910 Xyleborus coffeivorus Van der Weele, 1910 Stephanoderes cooki Hopkins, 1915",
    "especiesSimilares": "Lucihormetica subcincta Blaberus giganteus",
    "diagnosis": "Huevo Forma ovalada, ligeramente alargada.  Color blanco translúcido.  Superficie lisa, sin estructuras ornamentales.  Tamaño relativamente grande en proporción al cuerpo de la hembra.  Larva Tipo: ápodas (sin patas), de cuerpo curvo en forma de “C”.  Color blanco cremoso, con cápsula cefálica ligeramente pigmentada.  Cabeza bien definida, con mandíbulas prominentes y aparato bucal masticador.  Segmentación corporal clara, con setas distribuidas en patrones específicos.  Presenta tres estadios larvales, diferenciables por tamaño y desarrollo de estructuras cefálicas.  Las hembras tienen dos estadios larvales, los machos solo uno.  Pupa Tipo exarata (con apéndices libres).  Color blanco al inicio, tornándose amarillento conforme avanza la maduración.  Morfología similar al adulto, con esbozos visibles de antenas, patas y élitros.  Segmentación abdominal marcada, con presencia de setas dorsales y ventrales.  Se observan diferencias entre sexos en el desarrollo de los élitros y ojos.  Cabeza Antenas: Con suturas marcadas por setas y una septación parcial visible como línea oscura.  Funículo con 3 a 5 segmentos.  Ojos: Emarginados en hembras (con muesca).  Pronoto: Margen anterior con 1 a 10 asperidades (dientes).  Declive pronotal con más de 10 asperidades.  Línea elevada en el borde posterior que se extiende parcialmente hacia adelante por los márgenes laterales.  Élitros: Redondeados, sin escultura distintiva.  Brillos interstriales prominentes, dispuestos en filas y generalmente aplanados.  Dimorfismo sexual: Machos más pequeños, con alas vestigiales (no funcionales)<br/>y ojos compuestos reducidos.  Las hembras poseen espermateca, lo que les permite fertilizar huevos tras una sola cópula.  (Alba-Alejandre et al., 2019, Rubio, 2009, Vega et al., 2015)",
    "dimensiones": "Las hembras miden 1.6–1.9 mm. Los machos miden 0.99–1.3 mm. (Vega et al., 2015)",
    "coloracion": "Hembras grandes de color negro brillante. Machos más pequeños de color marrón oscuro o negruzco. (Vega et al., 2015)",
    "descripcionGeneral": "H. hampei es un insecto holométabolo y multivoltino conocido comúnmente como la broca del café. Constituye la plaga más importante y destructiva del cultivo de café a nivel mundial, responsable de pérdidas significativas en la producción y calidad del grano, ya que su ciclo de vida transcurre en el interior de las semillas de café, afectando directamente su rendimiento y valor comercial (Rubio, 2009, Vega et al., 2015).",
    "distribucionGlobal": "Está presente en “prácticamente todos los países productores de café” (Damon, 2000).",
    "enlaceGBIF": "https://www.gbif.org/species/7766801",
    "origenBiogeografico": "África",
    "distribucionLocal": "Potencialmente en las zonas cafeteras comprendidas entre 1000–1400 msnm, por tanto puede estar presente en Antioquia, Caldas, Risaralda, Quindío, Tolima, Huila, Nariño, Cauca, Valle del Cauca, Santander, Norte de Santander, Cundinamarca.",
    "rutaIntroduccion": "En 1913 se reportó en Brasil y en se reportó por primera vez en Colombia en 1988 (Matheus Gómez et al., 2004, Vega et al., 2015).",
    "habitat": "La hembra colonizadora perfora el fruto por el disco floral, una zona rugosa que facilita el agarre. El orificio de entrada mide entre 0.6 y 1 mm, similar al ancho del cuerpo de la hembra. El tiempo promedio para ingresar al fruto varía entre 2 y 8 horas, dependiendo del estado de madurez del fruto. La perforación inicia cuando el contenido seco del fruto alcanza el 20%, alrededor de 120–150 días después de la floración. En infestaciones intensas, puede haber más de una hembra por fruto, cada una con su propio orificio. La altitud preferida de desarrollo 1000–1400 msnm en cultivos de Coffea arabica y robusta. (Moreno-Ramirez et al., 2024, Vega et al., 2015)",
    "comportamiento": "Los machos de H. hampei alcanzan la madurez sexual antes que las hembras, lo que les permite estar disponibles para la cópula en cuanto ellas emergen. Un solo macho puede inseminar múltiples hembras, con registros de hasta 128 cópulas en condiciones de laboratorio. Se reporta que hay hembras capaces de volar hasta 375 metros, pero la mayoría realiza vuelos inferiores a 50 metros. Tras la oviposición, las hembras permanecen dentro del fruto, donde sus músculos de vuelo y alas se degeneran, impidiéndoles abandonar el hospedero. (Arias Torres, 2018, López-Guillén et al., 2011, Vega et al., 2015)",
    "habitosAlimentarios": "H. hampei se alimenta exclusivamente del interior del fruto, causando pérdida parcial o total del grano (Damon, 2000, Vega et al., 2015), sin embargo, H. hampei no es específico del café, plantas de diversas familias pueden proporcionar condiciones adecuadas para la reproducción de la plaga. Hay muchos reportes de plantas con reproducción ocasional, en plantas de la familia Fabaceae y en Brasil se hizo un registro sobre nueces de Pará almacenadas como fuente de alimento (Constantino et al., 2021, Gumier-Costa, 2009, Vega et al., 2015).",
    "reproduccionCicloVida": "La galería es iniciada por una única hembra fecundada, denominada fundadora o colonizadora. Aunque los estímulos que utiliza para localizar el hospedero no se conocen con exactitud, se ha observado que varias especies del género responden al etanol emitido por plantas bajo estrés. La fundadora perfora un único orificio de entrada, generalmente en nudos de tallo, hojas o directamente en el fruto del café, expulsando aserrín y residuos al exterior. En ramas, múltiples galerías pueden confluir y formar sistemas interconectados, que en ocasiones se extienden hacia pecíolos o frutos. Los huevos, de tamaño relativamente grande en proporción a la hembra, se depositan cerca de la galería parental, y el desarrollo en campo se completa en aproximadamente 28 días. La fecundidad varía entre 24 y 288 huevos por hembra, con un periodo de oviposición de 11 a 40 días. Los machos, producidos en baja proporción, presentan determinación sexual por pseudo-arrenotoquia. El apareamiento ocurre principalmente entre hermanos dentro de la galería, aunque puede haber cruzamientos con machos de otras familias si las galerías están fusionadas. Las hembras permanecen en el interior hasta que las condiciones ambientales sean favorables para dispersarse, saliendo por el orificio original o creando nuevas salidas. Una hembra puede vivir hasta 150 días y producir entre 25 y 150 descendientes viables, lo que favorece un crecimiento poblacional exponencial en ausencia de control. (Damon, 2000, Vega et al., 2015)",
    "seAgropecuarioAlimento": "No por el momento.",
    "seAgropecuarioFarmacologia": "Se han evaluado aceites esenciales mediante su caracterización química para determinar su potencial insecticida, evidenciando su viabilidad como ingrediente activo en formulaciones naturales y sostenibles dentro de un enfoque de Manejo Integrado de Plagas, con eficacia comprobada frente a Hypothenemus hampei y posible acción sobre otras plagas de interés agrícola (Celestino et al., 2016, Lara et al., 2004, Mawussi et al., 2012).",
    "seAgropecuarioCosmetica": "No por el momento.",
    "seHumanoAlimento": "No por el momento.",
    "seHumanoFarmacologia": "No por el momento.",
    "seHumanoCosmetica": "No por el momento.",
    "seBioinsumosFertilizantesAbonos": "No por el momento.",
    "seBioinsumosControladoresBiologicos": "Se exploran alternativas como enemigos naturales, entomopatógenos, parasitoides y nematodos, así como el manejo del paisaje agrícola han sido reportados para el manejo de H. hampei(Jaramillo et al., 2009, Moreno-Ramirez et al., 2024, Poinar et al., 2004).",
    "seRelacionEcologicaAgroecologica": "En sus primeras descripciones ecológicas, H. hampei fue considerada una especie especialista, alimentándose exclusivamente de los granos de café, sin embargo, estudios recientes han evaluado su capacidad de colonizar otros hospederos, tanto en plantas vivas como en semillas almacenadas. Estos trabajos sugieren que, siempre que se garanticen condiciones adecuadas para completar su ciclo biológico y reproducirse, la broca puede comportarse como una especie de alimentación preferente, ampliando su rango trófico más allá del café. Así mismo se han descrito diferentes tipos de enemigos naturales. Asimismo, en las distintas regiones donde H. hampei se ha establecido, se han documentado relaciones interespecíficas con diversos organismos del ecosistema. Entre ellas destacan las interacciones con enemigos naturales, como parasitoides y hongos entomopatógenos, que utilizan a la broca como hospedero parcial o exclusivo en alguna etapa de su ciclo de vida. Estas asociaciones ecológicas han sido observadas tanto en ambientes agrícolas como en condiciones semi-naturales, y constituyen la base para estrategias de control biológico, especialmente en sistemas agroecológicos que buscan reducir el uso de insecticidas sintéticos. (Arias Torres, 2018, Damon, 2000, Jaramillo et al., 2006, 2009, Matheus Gómez et al., 2004, Moreno-Ramirez et al., 2024, Poinar et al., 2004, Rubio, 2009, Vega et al., 2009, 2015)",
    "seBiotecnologicaBiomateriales": "Se han desarrollo investigaciones para estandarizar la producción de variedades de café que sean menos susceptibles a H. hampei (Valencia-Lozano et al., 2021).",
    "seEducacionInvestigacion": "Se han evaluado modelos de capacitación y difusión para el manejo integrado de la broca del café (Jarquín-Gálvez et al., 2006).",
    "peligrosEcologicosPlaga": "H. hampei es un especialista monófago en Coffea sp., no se considera plaga de otras Rubiaceae ni de cultivos alternativos. Su manejo debe centrarse en la fenología del café, la disponibilidad de frutos y el monitoreo ambiental (Rahimian et al., 2019).",
    "peligroSanitario": "No se ha documentado que transporte bacterias, virus, hongos ni protozoos que afecten a humanos.",
    "peligrosMedioambientales": "Aunque no ataca otras especies, su presencia puede alterar el equilibrio de paisajes debido a que se deben aumentar prácticas de manejo y facilitar el control.",
    "origen": "Introducida",
    "imagen": "coleoptera14.jpg"
  },
  {
    "id": 24,
    "nombreCientifico": "Lucilia sericata",
    "nombreComun": "Common green bottle fly",
    "Reino": "Animalia",
    "filo": "Arthropoda",
    "clase": "Insecta",
    "orden": "Diptera",
    "familia": "Calliphoridae",
    "genero": "Lucilia",
    "especie": "L. sericata",
    "sinonimias": "Chrysomya capensis Robineau-Desvoidy, 1830 Lucilia barberi Townsend, 1908 Lucilia capensis Robineau-Desvoidy, 1830 Lucilia flavipennis Macquart, 1844 Lucilia frontalis Brauer & Bergenstamm, 1891 Lucilia giraulti Townsend, 1908 Lucilia lagyra Walker, 1849 Lucilia latifrons Schiner, 1861 Lucilia nobilis (Meigen, 1826)<br/>Lucilia pruniosa Meigen, 1838 Lucilia sayi Jaennicke, 1867 Musca lagyra Walker, 1849 Musca nobilis Meigen, 1826 Musca sericata Meigen, 1826 Musca tegularia Wiedemann, 1830 Phaenicia concinna Robineau-Desvoidy, 1863 Phaenicia sericata (Meigen, 1826)",
    "especiesSimilares": "Lucilia cuprina",
    "diagnosis": "Huevo Duración de 1 a 2 días Las hembras ponen grupos desde 50 hasta 250 huevos.  Larva Labro: Expansión posterior jorobada, claramente visible en vista lateral, parte apical diferenciada de la basal.  Gancho bucal: Presenta 2–3 dientes oscuros y esclerosados.  Cornua dorsal: Extremo posterior puntiagudo.  Cirros peribucales: Más de ocho por lado.  Bandas espinosas: Segmento a5: Banda posterior y anterior incompletas e interrumpidas en la superficie dorsal.  Segmento a7: Banda posterior incompleta e interrumpida dorsalmente.  Pupa Las larvas pupan en el suelo una profundidad media de 4,4 cm.  Adulto Número de setas occipitales: Usualmente 2+2, pero hasta 8+8 (no siempre en números iguales, p.  ej., puede ser 1+2, etc.)<br/>Forma de la pilosidad microtriquial postocular en el vértex (vista oblicua desde atrás): El límite entre las áreas claras y oscuras no es recto ni definido con nitidez.  Anchura de la franja frontal (vitta frontal): El doble de ancha que una placa parafrontal (fronto-orbital).  Color de la membrana frontoclipeal Marrón claro.  Segundo par de acrosticales presuturales: Se extiende al menos hasta el nivel de inserción del primer par de acrosticales postsuturales.  Número de sedas en el “cuadrado” entre las setas discales y el margen anterior del escutelo: 35–55.  Setas en el escutelo: Las dorsales son notablemente más pequeñas que los pelos laterales.  Número de pelos en la pendiente posterior del callo humeral detrás de las setas basales: 6–8.  Número de pelos en el borde del notopleuron detrás de la seta notopleural posterior: 8–16.  Área metasternal – esclerito medioventral entre las coxas medias y posteriores: Peluda.  Color de los fémures anteriores: Azul metálico oscuro a negro o marrón oscuro.  Contorno del último terguito abdominal: Depresiones irregulares.  (Bambaradeniya et al., 2024, Cammack et al., 2010, Cruickshank & Wall, 2002, Holloway, 1991, Szpila et al., 2013, Williams & Villet, 2014).",
    "dimensiones": "Adulto: 8–10 mm de longitud (Salimi et al., 2010).",
    "coloracion": "Verde metálico o verde cobrizo (Salimi et al., 2010).",
    "descripcionGeneral": "Insecto díptero sinantrópico, el más común y abundante en hábitats humanos en todo el mundo. Mosca necrófaga que se asocia estrechamente a desechos y ambientes domésticos. Especie modelo por excelencia para estudios de biología, genética y control de plagas. (Çelik et al., 2025, Charabidze et al., 2013, Figueroa et al., 2007, Zheng et al., 2024)",
    "distribucionGlobal": "Cosmopolita, presente en todo el mundo junto a las poblaciones humanas, incluso en regiones árticas y tropicales",
    "enlaceGBIF": "https://www.gbif.org/species/5063973",
    "origenBiogeografico": "Medio Oriente",
    "distribucionLocal": "Diferentes regiones de Colombia",
    "rutaIntroduccion": "Llegó a Colombia en la época de la colonia, traída junto con animales y productos de granja. Se registró en el ambiente en el 2008 por la Universidad de La Salle.",
    "habitat": "L. sericata es una especie cosmopolita de importancia médica, veterinaria y forense, debido a que es una plaga del ganado, L. sericata ha sido controlada con pesticidas y con agentes de control biológico. Prefiere más luz solar y temperaturas altas. (Charabidze et al., 2013, Palosova et al., 2008)",
    "comportamiento": "Las larvas de L. sericata envían señales a coespecíficos mostrando en respuesta un comportamiento gregario. Las decisiones de búsqueda en L. sericata dependen del estado fisiológico de la hembra y según el tipo de recursos alimenticios, así como los de oviposición usando señales químicas específicas. (Brodie et al., 2016, Charabidze et al., 2013)",
    "habitosAlimentarios": "L. sericata es una especie necrófaga preferente, aunque puede alimentarse de materia orgánica en descomposición (Martínez-Sánchez et al., 2025, Pinilla et al., 2010, Yehuda et al., 2011, Zheng et al., 2024).",
    "reproduccionCicloVida": "El ciclo de huevo a adulto es de 13 a 31 días según temperatura y humedad relativa (Rueda et al., 2010).",
    "seAgropecuarioAlimento": "Se han hecho estudios para alimentación de pollos (Zheng et al., 2024).",
    "seAgropecuarioFarmacologia": "Es una importante plaga del ganado, y se han desarrollado estudios para su manejo y prevención (Pinilla et al., 2010).",
    "seAgropecuarioCosmetica": "No por el momento.",
    "seHumanoAlimento": "No por el momento.",
    "seHumanoFarmacologia": "Las larvas de L. sericata se usan en diferentes aplicaciones para la salud humana como es la terapia larval (Figueroa et al., 2007). Se han desarrollado investigaciones relacionadas con tratamiento de diferentes enfermedades dermatológicas como psoriasis, melanoma y acné (Çelik et al., 2025).",
    "seHumanoCosmetica": "No por el momento, aunque es prometedor (Çelik, 2025).",
    "seBioinsumosFertilizantesAbonos": "Se han usado larvas de L. sericata para la bioconversión de residuos avícolas y de pescado (Yehuda et al., 2011).",
    "seBioinsumosControladoresBiologicos": "En Japón L. sericata está atrayendo gran atención como un nuevo polinizador debido a su efectividad en cultivos agrícolas como fresa, mango y cebolla (Naing et al., 2025).",
    "seRelacionEcologicaAgroecologica": "L. sericata es una especie cuya fase larval transforma materia orgánica en descomposición en biomasa aprovechable, contribuyendo al reciclaje de nutrientes y a la mitigación de residuos orgánicos (Martínez-Sánchez et al., 2025, Pinilla et al., 2010, Yehuda et al., 2011, Zheng et al., 2024).",
    "seBiotecnologicaBiomateriales": "Ha sido usado como modelo de estudio en ingeniería genética (Linger et al., 2016).",
    "seEducacionInvestigacion": "El estudio de L. sericata permite desarrollar investigación aplicada en entomología forense, con fines tanto prácticos como educativos (Shin et al., 2021).",
    "peligrosEcologicosPlaga": "L. sericata al ser una especie necrófaga que coloniza tejidos en descomposición, potencialmente puede convertirse en plaga en ambientes hospitalarios, ganaderos y urbanos si no se controla. Su alta fecundidad y capacidad de proliferación en sustratos orgánicos la hacen especialmente problemática en sistemas con residuos biológicos o animales vulnerables (Pinilla et al., 2010).",
    "peligroSanitario": "La presencia de L. sericata en hospitales o zonas con pacientes inmunocomprometidos puede representar riesgo sanitario si no se maneja bajo protocolos estrictos. Aunque se utiliza en terapia larval controlada, fuera de contextos clínicos puede contaminar heridas, superficies o instrumental médico, favoreciendo infecciones oportunistas (Pinilla et al., 2010).",
    "peligrosMedioambientales": "L. sericata tiene una alta plasticidad ecológica, lo cual sugiere que, en caso de liberación o manejo inadecuado, podría competir con otras especies saprófagas y alterar microecosistemas urbanos o rurales. Su adaptabilidad a diversos sustratos orgánicos ha sido documentada en estudios de cría, lo que refuerza su potencial de impacto ecológico (Pinilla et al., 2010).",
    "origen": "Introducida",
    "imagen": "diptera02.jpg"
  },
  {
    "id": 26,
    "nombreCientifico": "Musca domestica",
    "nombreComun": "Mosca domestica",
    "Reino": "Animalia",
    "filo": "Arthropoda",
    "clase": "Insecta",
    "orden": "Diptera",
    "familia": "Muscidae",
    "genero": "Musca",
    "especie": "M. domestica",
    "sinonimias": "Musca domestica domestica Linnaeus, 1758",
    "especiesSimilares": "Musca autumnalis Fannia canicularis Stomoxys calcitrans Calliphora spp.",
    "diagnosis": "Huevo De color blanco, de 0.9–1.1 mm de longitud.  La hembra puede poner huevos individualmente, formando masas entre 70 y 150 huevos.  Cada huevo es ovalado, convexo en vista dorsal y presenta dos líneas mediales gruesas.  La línea de eclosión se extiende a lo largo de toda la superficie dorsal.  El micrópilo es muy pequeño.  Larva o maggot Presenta tres estadios larvales, sin patas, de color crema, con espiráculos posteriores característicos.  El primer estadio larval: Es pequeño, de color blanco brillante, con 1.8–2.2 mm de longitud.  Los primeros 4 segmentos del cuerpo carecen de espinas.  Un tercio de la superficie ventral de los segmentos 5–12 presenta espinas.  El extremo posterior de los segmentos 6–7 contiene una hilera de espinas, mientras que los segmentos 8–12 presentan tres hileras.  La superficie dorsal del disco posterior contiene cinco hileras de espinas cortas, triangulares, apicales o tendinosas.  El esqueleto cefalofaríngeo es pequeño, poco desarrollado, los ganchos bucales son pequeños, el esclerito dental está ausente y el esclerito hipostomal es reducido.  El cornu dorsal es casi rectangular y más largo que el cornu ventral.  El esclerito parastomal está ausente.  El arco liguloide es en forma de vara.  El protórax carece de espiráculos anteriores, las papilas del disco oral están ausentes.  La cavidad del disco posterior contiene un par de espiráculos posteriores muy pequeños, sin peritrema engrosado.  El segundo estadio larval: De color blanco lechoso, con 4.4–7.2 mm de longitud.  El extremo anterior de los segmentos 2–5 presenta un anillo completo de espinas, la superficie ventral de los segmentos 6–12 muestra hileras transversales de espinas, y los segmentos 5–12 contienen una hilera de espinas.  El esqueleto cefalofaríngeo está bien desarrollado, los ganchos bucales son medianamente curvados, el esclerito dendricular es pequeño y triangular, el esclerito hipostomal es grande y triangular, el cornu dorsal es puntiagudo y más largo que el cornu ventral, que es de ápice oval.  El área creciente es semicircular.  El protórax contiene un par de espiráculos anteriores amarillos con cinco ramas.  Los espiráculos posteriores son amarillos, con peritrema delgado, cada espiráculo incluye dos hendiduras ovales, siendo la externa ligeramente más larga que la interna, la distancia entre ambos espiráculos es de 0.05–0.07 mm.  El botón es muy pequeño y de forma circular.  El tercer estadio larval De color blanco lechoso, con 8–12.2 mm de longitud.  La distribución de espinas es similar a la del segundo estadio larval.  La mitad basal de los ganchos bucales es casi cuadrada, de 0.11–0.15 mm de longitud, mientras que la mitad apical está medianamente curvada y mide 0.15–0.18 mm, con el ápice puntiagudo.  El esclerito dental es triangular, el hipostomal rectangular.  El arco liguloide es tubular y curvado, los ganchos ventrales son ovalados.  Los escleritos parastomales están ausentes.  El cornu dorsal es negro, con forma de ala de ave, con la parte posterior rojiza y ápice puntiagudo.  El cornu ventral es negro, rectangular, con la parte posterior rojiza, y más corto que el cornu dorsal.  El espiráculo anterior posee seis ramas.  El espiráculo posterior es semireniforme, negro, con tres hendiduras marrones en zigzag, el peritrema es grueso, completo y circular, el botón es amarillo, circular y rodeado por un margen negro grueso.  Estos resultados coinciden con Schumann (1953), Zumpt (1965)<br/>y con Wall y Shearar (1997), quienes señalaron que las larvas poseen piezas bucales reducidas y se limitan a mandíbulas en forma de gancho.  Pupa Pupa de color variable de amarillo a negro.  La longitud es de 8mm Adulto Ojos rojos, aparato bucal esponjoso.  Tórax con cuatro líneas negras longitudinales, vena alar media con curvatura ascendente.  (Faraj et al., 2014)",
    "dimensiones": "Adulto de 6–7 m. La hembra suele ser ligeramente más grande que el macho. (Sanchez-Arroyo & Capinera, 2014).",
    "coloracion": "Adulto de ojos rojos, tórax gris con cuatro franjas negras estrechas longitudinales bien definidas. Abdomen con coloración variable entre gris y amarillento una línea media oscura, manchas laterales irregulares de tono oscuro. La hembra presenta un espacio amplio entre los ojos compuestos, mientras que los machos los ojos casi se tocan en la parte superior de la cabeza y la parte ventral es predominantemente amarillenta (Sanchez-Arroyo & Capinera, 2014).",
    "descripcionGeneral": "Insecto díptero sinantrópico, el más común y abundante en hábitats humanos en todo el mundo. Especie sinantrópica por excelencia, asociada estrechamente a hábitats humanos, agropecuarios y urbanos (Sanchez-Arroyo & Capinera, 2014).",
    "distribucionGlobal": "Cosmopolita, presente en todo el mundo junto a las poblaciones humanas, adaptada a climas tropicales, templados y urbanos (Sanchez-Arroyo & Capinera, 2014).",
    "enlaceGBIF": "https://www.gbif.org/species/5063973",
    "origenBiogeografico": "Asia Central",
    "distribucionLocal": "Diferentes regiones de Colombia",
    "rutaIntroduccion": "Llegó a Colombia en la época de la colonia, traída junto con animales y productos de granja.",
    "habitat": "M. domestica consume casi cualquier materia húmeda o en descomposición, con especial atracción por los desechos de mascotas debido a su olor (Iqbal et al., 2014).",
    "comportamiento": "Después de copular, las hembras requieren proteínas para producir huevos, su potencial reproductivo es enorme, aunque limitado en la práctica por condiciones ambientales y control natural. Son inactivas durante la noche y reposan en techos, vigas, cables, vegetación y estructuras cercanas a corrales, en granjas avícolas tienden a concentrarse en las zonas altas de los galpones. Aunque no pican, las moscas domésticas representan un grave riesgo sanitario por su capacidad de transportar y transmitir una amplia gama de patógenos (Sanchez-Arroyo & Capinera, 2014).",
    "habitosAlimentarios": "M. domestica se alimentan de alimentos humanos, sudor, excretas, basura y estiércol animal. Su dieta se basa en líquidos, ya que para ingerir sólidos los humedece con saliva y así los disuelve antes de absorberlos, siendo el agua indispensable para su supervivencia, no resiste más de 48 horas sin ella. Además, aprovecha leche, jarabes, caldos de carne y otros materiales presentes en asentamientos humanos, requiriendo alimento dos o tres veces al día (Iqbal et al., 2014).",
    "reproduccionCicloVida": "A temperaturas entre 35 y 38 °C, el ciclo de la mosca doméstica desde huevo hasta adulto puede completarse en apenas 7 días, aunque en condiciones menos favorables puede prolongarse hasta 2 meses. La hembra realiza entre 4 y 6 posturas a lo largo de su vida, depositando de 75 hasta 150 huevos por postura, los cuales pone en grietas, desechos o basura para protegerlos de la desecación.(Iqbal et al., 2014, Sanchez-Arroyo & Capinera, 2014).",
    "seAgropecuarioAlimento": "Se ha evaluado su potencial como alternativa atractiva para incluirla en la alimentación para peces y aves (Ayquipa, 2022, Hashizume et al., 2019, Zuidhof et al., 2003).",
    "seAgropecuarioFarmacologia": "M. domestica ha sido utilizada como modelo en estudios de investigación aplicada, tanto en ensayos de toxicología experimental como en estudios de sanidad animal, aportando evidencia sobre riesgos toxicológicos y epidemiológicos (Sprygin et al., 2018, Szczerbina et al., 2008).",
    "seAgropecuarioCosmetica": "No por el momento.",
    "seHumanoAlimento": "No por el momento.",
    "seHumanoFarmacologia": "Especie modelo en estudios de genética, resistencia a insecticidas y biología del desarrollo (Sanchez-Arroyo & Capinera, 2014). Se utiliza como modelo experimental para evaluar la eficacia de la quitina/quitosano y de extractos intestinales en la cicatrización de heridas (Said et al., 2022).",
    "seHumanoCosmetica": "No por el momento.",
    "seBioinsumosFertilizantesAbonos": "Las larvas contribuyen a la descomposición de materia orgánica, generando compost o abono en sistemas de bioconversión (Iqbal et al., 2014).",
    "seBioinsumosControladoresBiologicos": "Utilizada en ensayos de control biológico (parasitoides: Muscidifurax, Spalangia)<br/>(Sanchez-Arroyo & Capinera, 2014).",
    "seRelacionEcologicaAgroecologica": "Participa en la descomposición de residuos orgánicos, cerrando ciclos de nutrientes en sistemas agroecológicos (Iqbal et al., 2014, Salas Sucaticona et al., 2021). Ha sido utilizada como bioindicador de contaminación por mercurio, contribuyendo al monitoreo de la calidad ambiental en contextos urbanos y agroecológicos (Ramírez-Méndez, 2021).",
    "seBiotecnologicaBiomateriales": "No por el momento.",
    "seEducacionInvestigacion": "M. domestica se ha utilizada como recurso didáctico en aulas de Ciencias Naturales para la observación “in vivo” de fenómenos biológicos, favoreciendo la curiosidad, la formulación de hipótesis y la comprensión de conceptos científicos (Restrepo Carrasquilla, 2015).",
    "peligrosEcologicosPlaga": "M. domestica es una plaga urbana y rural de relevancia sanitaria, con alta capacidad reproductiva y de dispersión, que prolifera en residuos orgánicos y puede afectar la producción, el almacenamiento y la comercialización de alimentos, especialmente en ambientes ganaderos, agrícolas y urbanos mal gestionados (Cortés et al., 2024).",
    "peligroSanitario": "M. domestica es un vector mecánico reconocido de bacterias como Salmonella spp., Shigella spp., Escherichia coli, así como de virus, protozoos y helmintos. La transmisión ocurre por contacto con superficies contaminadas, regurgitación y excreta, lo que representa un riesgo elevado en zonas con manejo deficiente de residuos, mercados abiertos y hospitales. Ha sido implicada en brotes de diarrea, fiebre tifoidea, disentería, tuberculosis, entre otras enfermedades (Sanchez-Arroyo & Capinera, 2014).",
    "peligrosMedioambientales": "En altas densidades, M. domestica puede alterar la dinámica microbiana en residuos orgánicos y aguas residuales, afectando procesos de descomposición y reciclaje biológico (Bello Fandiño & Velasco Méndez, 2019).",
    "origen": "Introducida",
    "imagen": "diptera04.jpg"
  },
  {
    "id": 5,
    "nombreCientifico": "Periplaneta americana",
    "nombreComun": "Cucaracha americana",
    "Reino": "Animalia",
    "filo": "Arthropoda",
    "clase": "Insecta",
    "orden": "Blattodea",
    "familia": "Blattidae",
    "genero": "Periplaneta",
    "especie": "P. americana",
    "sinonimias": "Blatta americana Linnaeus, 1758 Periplaneta australasiae Fabricius, 1775 (a veces confundida)<br/>Periplaneta orientalis (incorrecta, especie diferente)",
    "especiesSimilares": "Periplaneta australasiae Blattella germanica Blatta orientalis",
    "diagnosis": "Ooteca Periodo de incubación entre 20 y 64 días.  Las hembras son ovíparas, forman una ooteca y la deposita en ambientes húmedos y con alimento.  Cada ooteca contiene entre 12 y 16 huevos.  Una hembra puede poner hasta 90 ootecas según condiciones ambientales y el intervalo en cada postura es de 2 a 53 días aproximadamente.  Las ninfas emergen tras un período de incubación que varía según la temperatura, entre 20 y 64 días aproximadamente.  Ninfa Machos: requieren entre 12 y 14 estadios, o de 60 a 170 días según condiciones ambientales.  Hembras: requieren entre 11 y 13 estadios, o de 30 a 180 días para alcanzar la adultez según condiciones ambientales.  Adulto La longevidad puede ser entre 8 y 18 meses según condiciones ambientales.  Machos: antena derecha ligeramente más gruesa, probablemente por mayor densidad de sensilas para detectar feromonas femeninas.  Las hembras pueden almacenar esperma por más de 8 meses.  Cabeza: Tipo hipognato, ángulo recto respecto al eje corporal, con la frente hacia adelante y las piezas bucales en posición ventral.  Las antenas son largas y filiformes, con más de 130 segmentos.  Su función principal es quimiosensorial.  Ojos compuestos reniformes.  Mesotórax: Episterno: anterior, separado del epímero por una sutura pleural profunda.  Epímero: posterior, con inserciones musculares.  Trochantino: grande y con crestas, segundo punto de articulación para la coxa.  Antecoxa: entre el trocantino y el puente precoxal.  Puente precoxal: conecta con el episterno, asociado al basisternón pero sin fusionarse.  Abdomen: Estilos anales: solo en el macho, en el segmento 9.  En el macho: los segmentos 1–8 y 10 son visibles, con placa supra-anal o epiprocto.  En la hembra: son visibles 8 segmentos más la placa supra-anal.  El esternón 1 es pequeño, el 7 en la hembra y el 9 en el macho forman una placa subgenital que oculta los genitales.  El esternón 7 forma una estructura en forma de bote con dos ginoválvulas que sostienen una membrana receptora de la ooteca (cápsula dura con 16 huevos en dos filas de 8).  Patas: Posee tres pares de patas robustas y bien desarrolladas.  Alas: Surgen como evaginaciones del tegumento en el mesoy metatórax.  Aunque las ninfas son ápteras, los adultos presentan alas completamente desarrolladas, incluyendo tegminas (anteriores)<br/>y alas membranosas (posteriores).  Pueden volar de a manera de propulsión, pero manera corta y poco eficiente, prefieren desplazarse corriendo.",
    "dimensiones": "En adultos la longitud oscila entre 2,8 y 5,3 cm (Cameron, 1961a).",
    "coloracion": "Marrón rojizo a marrón oscuro (Cameron, 1961a).",
    "descripcionGeneral": "P. americana es una cucaracha grande, de color marrón rojizo con un característico anillo amarillo en el pronoto. Presenta alas completas que cubren el abdomen y son funcionales para volar. Los machos y hembras pueden distinguirse por la estructura de los cercos en el abdomen. Es la cucaracha urbana de mayor tamaño y una de las más cosmopolitas (Schal et al., 1984).",
    "distribucionGlobal": "Muy común en Colombia en zonas urbanas, industriales y rurales con condiciones cálidas y húmedas (Tomado de GBIF, 2025).",
    "enlaceGBIF": "https://www.gbif.org/es/species/2000152",
    "origenBiogeografico": "África",
    "distribucionLocal": "Diferentes regiones de Colombia. Solo sobrevive en hábitats creados por el humano.",
    "rutaIntroduccion": "Expansión mundial facilitada por el comercio marítimo y terrestre, adaptándose a ambientes urbanos. Se describió presencia en América desde 1625 (UWI, 2016).",
    "habitat": "P. americana es ectotérmica, prefieren zonas cálidas, especialmente donde se almacena y prepara comida. Es una especie que se encuentra relacionada con hábitats creados por el ser humano para su desarrollo por lo que puede presentarse en supermercados, restaurantes y viviendas. Las áreas con pilas de madera, instalaciones de basura y árboles alrededor de una casa proporcionan refugio, agua y alimento de forma eficiente para las cucarachas (Schal et al., 1984).",
    "comportamiento": "Comportamientos agresivos y canibalismo. Es posible la regeneración de antenas, cercos, tarsos y tibias tras una muda en el estado de ninfa. El patrón de marcha se basa en tríadas: una pata tira, otra sostiene y la tercera empuja. Se ha visto que los machos prefieren ubicarse en las partes superiores de donde habitan. (Cameron, 1961a, Griffiths & Tauber, 1942a, 1942b, Schal et al., 1984).",
    "habitosAlimentarios": "Es un insecto eurífago generalista y oportunista, consume tanto materia vegetal como animal porque puede cortar, morder y moler alimentos diversos (Weihmann et al., 2015). Se han encontrado reportes de consumo de plantas y son asociadas como plagas en varios tipos de plantaciones como palmas, helechos, rosas, lirios, poinsettias, orquídeas, pepinos, papas, piñas, crisantemos, tabaco y quino (Schal et al., 1984).",
    "reproduccionCicloVida": "Durante el periodo reproductivo, las hembras expanden su cámara genital durante la noche para liberar feromonas sexuales. Este atrayente químico parece ser detectado por los machos desde posiciones elevadas, lo que sugiere una estrategia de localización eficiente basada en la dispersión aérea del compuesto. Una vez percibida la señal, los machos se desplazan rápidamente hacia la hembra, favoreciendo el encuentro reproductivo. La oviposición se realiza en sustratos específicos, con una marcada preferencia por guano espeso y húmedo, donde se depositan aproximadamente el 60 % de las ootecas, o en zonas con guano seco (21 %), mientras que las superficies arcillosas son evitadas sistemáticamente, lo que indica una selección activa del microhábitat de incubación. El ciclo de vida presenta una notable variabilidad temporal. El desarrollo desde huevo hasta la producción de nuevas ootecas puede tomar entre 6 y 15 meses, dependiendo de factores ambientales y nutricionales. La duración total del ciclo vital, desde la eclosión hasta la muerte natural, ha sido estimada en un rango amplio que va de 8 a 40 meses, según estudios experimentales, sugiriendo una alta capacidad de adaptación a condiciones cambiantes del entorno (Griffiths & Tauber, 1942a, 1942b, Schal et al., 1984).",
    "seAgropecuarioAlimento": "Se ha estudiado el uso de P. americana como alimento de juveniles de peces mejorando significativamente la capacidad antioxidante y la inmunidad por lo que podría ser una alternativa potencial a la harina de pescado (Chen et al., 2025, Long et al., 2024). También se ha estudiado P. americana como alimento de pollos (Ou et al., 2024).",
    "seAgropecuarioFarmacologia": "Es modelo de estudio para diferentes investigaciones relacionadas con enfermedades de animales (Falsone et al., 2017). Se han estudiado las actividades antioxidantes e intestinales de las enzimas digestivas de los peces al ser alimentados con P. americana (Liu et al., 2024).",
    "seAgropecuarioCosmetica": "No por el momento.",
    "seHumanoAlimento": "Se han desarrollado diferentes estudios asociados a la eficiencia de P. americana en convertir alimento de origen vegetal en proteína animal, convirtiéndolo en agentes eficaces para abordar el problema de la escasez de proteínas animales, contribuyendo así al cumplimiento del objetivo de seguridad alimentaria del desarrollo sostenible (Siddiqui, Hadus et al., 2024, Ukoroije & Bawo, 2020).",
    "seHumanoFarmacologia": "A partir de residuos de P. americana se obtuvieron membranas con propiedades mecánicas adecuadas, excelentes propiedades antibacterianas y baja citotoxicidad, que pueden servir para aplicaciones en cicatrización de heridas (Gao et al., 2023, Li et al., 2023). Se usa como modelo de estudio de hospedador de parásitos para entender su dinámica y posible tratamiento (Carmichael & Moore, 1991).",
    "seHumanoCosmetica": "Se han evaluado P. americana con la finalidad de determinar la toxicidad de los líquidos comerciales disponibles para lavar loza y los líquidos convencionales para hacer limpieza en el hogar (Baldwin & Koehler, 2007).",
    "seBioinsumosFertilizantesAbonos": "Los residuos producto de la producción de P. americana se han empleado en el estudio de alimentar peces a partir de la transformación correspondiente para garantizar su inocuidad (Chen et al., 2025, Long et al., 2024).",
    "seBioinsumosControladoresBiologicos": "Se han desarrollado estudios relacionados con electrostática y el desarrollo de trampas para P. americana (Hunt et al., 2005). Se han desarrollado estudios para evaluar agentes ovicidas y repelentes naturales para el manejo de P. americana (Soonwera et al., 2022).",
    "seRelacionEcologicaAgroecologica": "Se han desarrollado estudios a partir de la extracción del quitosano de P. americana con la finalidad de evaluar la interacción entre este quitosano y los contaminantes cobre y plomo, conocidos por sus efectos perjudiciales para la salud, lo cual puede ofrecer una solución prometedora para la eliminación de contaminantes metálicos pesados del agua, contribuyendo así a la sostenibilidad ambiental y a la mejora de la calidad del agua (Elouali et al., 2025).",
    "seBiotecnologicaBiomateriales": "A partir del aceite de P. americana se produjo biodiesel mediante un proceso más limpio y eficiente, sin químicos agresivos. El resultado fue un combustible de alta calidad, comparable al diésel convencional, pero con menor impacto ambiental (Guo et al., 2024).",
    "seEducacionInvestigacion": "P. americana ha servido como modelo de estudio para aprender bases de conocimiento entomológico (Cameron, 1961b).",
    "peligrosEcologicosPlaga": "La cucaracha americana puede transmitir enfermedades al habitar en lugares insalubres como basureros y alcantarillas, desde donde se desplaza a viviendas y locales, contaminando alimentos y objetos con bacterias, hongos y virus que afectan la salud humana (UWI, 2016).",
    "peligroSanitario": "Si bien se han aislado bacterias de importancia médica en suspensiones fecales de cucarachas, aún no se ha determinado si estos insectos actúan únicamente como transmisores mecánicos, como hospedadores que favorecen la multiplicación bacteriana, o cumplen ambas funciones (Fakoorziba et al., 2010).",
    "peligrosMedioambientales": "Aunque los estudios reportan niveles bajos de resistencia en P. americana, su elevada capacidad de adaptación sugiere que, bajo presión de uso continuo de insecticidas, podría desarrollar mayores niveles de resistencia (Rahimian et al., 2019).",
    "origen": "Introducida",
    "imagen": "blattodea05.jpg"
  },
  {
    "id": 21,
    "nombreCientifico": "Tenebrio molitor",
    "nombreComun": "Gusano de la harina",
    "Reino": "Animalia",
    "filo": "Arthropoda",
    "clase": "Insecta",
    "orden": "Coleoptera",
    "familia": "Tenebrionidae",
    "genero": "Tenebrio",
    "especie": "T. molitor",
    "sinonimias": "Tenebrio laticollis Stephens, 1832",
    "especiesSimilares": "Tenebrio obscurus Tribolium castaneum",
    "diagnosis": "Huevo Postura realizada por la hembra mediante aparato reproductor telescópico, enterrando los huevos unos milímetros bajo el sustrato o fijándolos en ranuras de 1 mm.  Huevos blanquecinos de 2 mm de longitud.  Larva Eclosiona entre 7 a 10 días.  Miden 2 mm al emerger.  Se puede alimentar de diferentes tipos de sustratos molidos.  Presenta múltiples mudas y su crecimiento dependerá de la dieta, la temperatura, la humedad relativa del ambiente y la densidad poblacional.  El desarrollo larval hasta el sacrificio puede ser de 5 meses.  Las larvas maduras cuando entran en fase de pre-pupa, la cutícula se vuelve opaca y dejan de moverse.  Pupa La pupa se forma de 3 a 4 días después de la pre-pupa.  Color crema, sin alimentación, movilidad limitada.  La duración de la pupa puede ser de 7 días a 3 semanas.  Adulto Según los parámetros de humedad relativa, el adulto emerge sin problemas morfológicos.  La madurez sexual se alcanza en aproximadamente 2 días.  Los adultos según la disponibilidad de agua y calidad de alimento pueden durar entre 2 a 4 semanas.  Patas: Cinco segmentos en los tarsos anteriores y medios, y cuatro en los tarsos posteriores (del tipo heterómero).  Fórmula tarsal 5-5-4.  La forma es muy raramente casi hemisférica, si lo es, entonces las mesocoxas presentan trocánteres expuestos y sus cavidades siempre están cerradas lateralmente en parte por los mesepimeros.  Antenas: Las antenas están insertadas por debajo de la cabeza, debido a que la región situada entre los ojos y las piezas bucales forma una especie de repisa.  Antenas con 11 segmentos, o si tienen 10 segmentos, entonces no terminan en maza.  Cavidades Procoxales: Las cavidades procoxales (donde se insertan las coxas anteriores)<br/>están completamente cerradas, son esféricas.  Propleuras: Las extensiones laterales del protórax (llamadas propleuras)<br/>que rodean las coxas anteriores no se tocan ni se unen por detrás del proceso intercoxal, es decir, dejan un espacio en el centro.  Protórax, Pronoto: El margen anterior del protórax no es foliáceo y muy raramente cubre la cabeza.  Los márgenes laterales del pronoto y los élitros usualmente no son foliáceos, son lisos.  El cuerpo raramente presenta una depresión marcada.  Los procesos coxales posteriores del propleura no se encuentran en la línea media detrás del proceso intercoxal.  Cabeza: Los márgenes de la cabeza no son foliáceos y su contorno no es semicircular.  Las antenas no son geniculadas y carecen de bolsillos antenales.  Uñas tarsales y Pronoto: Las uñas tarsales son simples.  El pronoto y los élitros no tienen pelos, si presentan cerdas cortas y robustas, entonces la longitud total del cuerpo supera los 3 mm.  Membranas Intersegmentales: El abdomen usualmente presenta membranas intersegmentales expuestas entre los esternitos visibles 3 a 5.  (Arias-Leitón et al., 2024, Hackston, 2021, Watt, 1974)",
    "dimensiones": "Larva: 1 a 3.75 cm de largo. Macho: 10 a 15 milímetros. Hembras: 10 a 18 milímetros. (Gutiérrez Macana & Rico Monsalve, 2024, Medrano Vega, 2019, Ramirez Pabon, 2020)",
    "coloracion": "Larva: color amarillo y marrón claro. Adulto: color castaño oscuro de cuerpo compacto con bordes paralelo.",
    "descripcionGeneral": "T. molitor es un insecto holometábolo plaga de granos almacenados en Europa. Hacia la década de 1920 se empezaron a usarse las larvas como fuente de proteína para animales (Arias-Leitón et al., 2024, Ramirez Pabon, 2020).",
    "distribucionGlobal": "Cosmopolita, presente en Europa, América del Norte, Asia y otras regiones templadas",
    "enlaceGBIF": "https://www.gbif.org/es/species/1045843",
    "origenBiogeografico": "Europa",
    "distribucionLocal": "En Colombia únicamente se ha reportado en criaderos, no en vida silvestre.",
    "rutaIntroduccion": "Primer registro oficial en Bioparque Wakatá (Jaime Duque)<br/>2018 (Sarmiento Hernández, 2018).",
    "habitat": "T. molitor es una especie de insecto cosmopolita, aunque también se encuentra de forma natural en las regiones templadas del norte de Europa. Actualmente, está distribuida a nivel mundial. Las larvas se alimentan de productos almacenados a base de granos. También consumen material animal, como restos de carne, insectos muertos y plumas, estos hábitos alimenticios naturales abren posibilidades para criar gusanos de la harina utilizando corrientes secundarias orgánicas (Van Peer et al., 2021).",
    "comportamiento": "T. molitor es un insecto detritívoro con comportamiento heliotrópico negativo tanto larvas como adultos. Las larvas muestran estereotropismo, agrupándose en esquinas, y evitan activamente la humedad, buscando ambientes secos (Balfour & Carmichael, 1928).",
    "habitosAlimentarios": "Eurífago, consume materia vegetal, animal, residuos orgánicos y plásticos (Jara et al., 2022, Pham et al., 2023, Van Peer et al., 2021).",
    "reproduccionCicloVida": "La hembra oviposita enterrando los huevos bajo el sustrato o fijándolos en ranuras para su protección, el huevo puede durar de 4 a 19 días. Luego emerge la larva entre 7 a 10 días y según condiciones puede demorarse entre 2 a 5 meses, posteriormente el estado de pupa puede durar entre 7 días a 3 semanas y finalmente el adulto que pueden durar entre 2 a 4 semanas. (Arias-Leitón et al., 2024, Hackston, 2021)",
    "seAgropecuarioAlimento": "Fuente altamente eficiente de proteína y grasa para animales (aves, peces, reptiles)<br/>(Hong et al., 2020, Medrano Vega, 2019, Parlar & Ustundag, 2024, Ramirez Pabon, 2020).",
    "seAgropecuarioFarmacologia": "No por el momento.",
    "seAgropecuarioCosmetica": "No por el momento.",
    "seHumanoAlimento": "T. molitor representa una excelente fuente de fibra, proteína y compuestos antioxidantes, lo que lo convierte en un ingrediente nutracéutico de alto valor (Flores, D. R. et al., 2020). Sus derivados permiten diversas aplicaciones alimentarias: las larvas deshidratadas se consumen como snack o se incorporan en productos horneados, el polvo de larva se utiliza como suplemento proteico en bebidas, panificación y pastas, y el aceite de larva aporta ácidos grasos esenciales con perfil saludable para uso culinario (Arias-Leitón et al., 2024).",
    "seHumanoFarmacologia": "T. molitor es una fuente rica en compuestos bioactivos con efectos terapéuticos y productos farmacéuticos (Anusha & Negi, 2025).",
    "seHumanoCosmetica": "No por el momento.",
    "seBioinsumosFertilizantesAbonos": "El frass derivado de la cría de T. molitor puede convertirse en una fuente importante y potente de fertilizante orgánico para cultivos hortícolas intensivos o cultivos leñosos de alto valor, contribuyendo a una agricultura más sostenible y reduciendo el uso de agroquímicos sintéticos convencionales (Blakstad et al., 2023, Zunzunegui et al., 2024).",
    "seBioinsumosControladoresBiologicos": "Se han estudiado alternativas de manejo de T. molitor en silos (Zahra et al., 2025).",
    "seRelacionEcologicaAgroecologica": "El frass de T. molitor representa una fuente multifuncional de subproductos con enfoque biosostenible, al ofrecer nutrientes esenciales, compuestos funcionales como quitina, lignina y xilanos, y comunidades microbianas beneficiosas que mejoran la fertilidad del suelo, la salud vegetal y la resiliencia frente a estrés. Además, su transformación en biochar potencia su uso como adsorbente ambiental, contribuyendo a la remediación de contaminantes. Todo esto lo posiciona como un insumo clave en sistemas agrícolas circulares, capaces de reciclar subproductos agroindustriales y reducir la dependencia de fertilizantes sintéticos (Errico et al., 2022, Verardi et al., 2025).",
    "seBiotecnologicaBiomateriales": "El aumento en el interés por lograr producciones más eficientes, no solo en cantidad sino también en calidad de productos y subproductos derivados de T. molitor, ha impulsado la investigación sobre la optimización de su procesamiento mediante esquemas de biorrefinería. En estos, la biomasa del insecto se convierte y fracciona en una gama de compuestos valiosos, como lípidos, minerales, proteínas, quitina y quitosano, mediante metodologías verdes que reemplazan técnicas químicas convencionales (Muñoz-Seijas et al., 2025).",
    "seEducacionInvestigacion": "T. molitor no solo es útil en investigaciones científicas de institutos o universidades, sino que también se ha consolidado como una herramienta educativa eficaz en aulas escolares. (Fisher & Lorenz-Reaves, 2018).",
    "peligrosEcologicosPlaga": "Potencial para infestar productos almacenados, aunque no se reporta como plaga activa. Requiere condiciones controladas para sobrevivir (Van Peer et al., 2021).",
    "peligroSanitario": "La carga microbiológica asociada con larvas frescas de Tenebrio molitor es Enterobacteriaceae (Enterobacter spp., Klebsiella spp., Erwinia spp. y Pantoea spp.), bacterias del ácido láctico (Enterococcus spp. Y Lactococcus spp.), y otras bacterias como Staphylococcus spp., Bacillus spp., Pseudomonas spp. y Clostridium spp. En Tenebrio molitor se ha reportado la posible presencia de micotoxinas, residuos de plaguicidas, metales pesados y antimicrobianos derivados de su cría en entornos contaminados. Esto evidencia la capacidad de la especie para bioacumular contaminantes químicos, lo que representa un riesgo tanto para la inocuidad alimentaria como para el medio ambiente (Arias-Leitón et al., 2024).",
    "peligrosMedioambientales": "En caso de escape, puede colonizar silos, bodegas y cultivos almacenados, especialmente cereales, harinas y subproductos. Puede convertirse en plaga secundaria en sistemas de almacenamiento si encuentra condiciones favorables (Flores, D. R. et al., 2020, Van Peer et al., 2021).",
    "origen": "Introducida",
    "imagen": "coleoptera16.jpg"
  },
  {
    "id": 22,
    "nombreCientifico": "Ulomoides dermestoides",
    "nombreComun": "Gorgojo chino",
    "Reino": "Animalia",
    "filo": "Arthropoda",
    "clase": "Insecta",
    "orden": "Coleoptera",
    "familia": "Tenebrionidae",
    "genero": "Ulomoides",
    "especie": "U. dermestoides",
    "sinonimias": "Histeropsis dermestoides Chevrolat, 1878 Martianus dermestoides (Chevrolat, 1878)<br/>Palembus dermestoides (Chevrolat, 1878)",
    "especiesSimilares": "Ulomoides ocularis Otros Tenebrionidae como Tribolium castaneum",
    "diagnosis": "Huevos Los huevos son ovoides corion liso y con pequeños abultamientos, de apariencia translúcida y están recubiertos por una película viscosa.  El huevo mide 0.6 mm de ancho por 0.4 mm de largo.  Las hembras ovipositan en grupos de 6 a 11 huevos En 135 días una hembra puede ovipositar 261 huevos aproximadamente.  El periodo preoviposición es de 3 días.  El tiempo de eclosión es de 3 a 9 días según temperatura y humedad relativa.  Larvas La cabeza es de tipo prognata, globular, ligeramente aplanada, en donde la sutura epicraneal es corta y sus líneas frontales en forma de U invertida, no llegando a alcanzar la sutura fronto-clipeal, al igual que la sutura clípeo-labial que separa un labro diferenciado.  La fase larval puede durar 60 días.  Presenta entre 7 y 13 estadios larvales (instars)<br/>según alimentación.  Larvas de tipo elateriforme, con un cuerpo alargado subcilíndrico, con un exoesqueleto duro, patas y cabeza cortas pero bien desarrolladas, y una forma dorsalmente convexa con escleritos.  El cuerpo está dividido en doce segmentos.  Las mandíbulas son asimétricas, subtriangulares, con dos dientes api cales agudos y una mola bien desarrollada, ligeramente cóncava con es trías, presentando en su base lateral un lóbulo redondeado y en la cara interna de éste, presenta un diente agudo.  Las maxilas presentan palpos de tres segmentos y el labium con palpos bisegmentados y una lígula pequeña.  Tórax diferenciado, siendo el protórax mucho más largo que el meso tórax, el cual es similar al metatórax, presentando un par de espiráculos anulares con peritreme circular, ubicados lateralmente y en posición cefálica.  El abdomen presenta nueve segmentos diferenciales, con terga y sternum similares a los del tórax, presentando los segmentos del I al VIII espiráculos similares en forma y posición a los del mesotórax, además estos segmentos son similares entre sí.  El segmento XI que es terminal se diferencia del resto por presentarse fuertemente esclerotizado, especialmente el tergum, el cual se extiende ventralmente, presentando un su ápice un proceso medio agudo.  En sus lados dorso laterales y laterales se observan unas setas cortas, semejantes a espinas y setas largas y finas.  El XI sternum es más pequeño en comparación a los demás sterna.  El XII segmento abdominal es reducido, se encuentra posterior y ventralmente al XI, presentando un par de apéndices semejantes a propatas denominados pigópodos.  Las larvas presentan alta mortalidad por deshidratación y canibalismo.  Pupas Puede durar entre 4 y 5 días.  Pupa tipo exarata.  La pupa inicia con una coloración blanca a crema, que se oscurece con el tiempo.  La pupa presenta una porción ventral con ojos reconocibles.  Presentan segmentaciones tanto en la parte ventral como dorsal.  Se puede hacer la diferenciación sexual mediante la observación de los genitales, visibles en los segmentos abdominales terminales de la pupa.  Macho: presenta dos papilas globulares Hembra: presenta dos papilas fuertemente protuberantes La pupa tiene en promedio 7.3 mm de longitud y un ancho promedio de 2.3 mm.  Adultos Al emerger se ve un adulto de color blanco con una mancha dorsal iridiscente y una sección ventral ligeramente marrón, cubierta por una película mucilaginosa transparente.  Aproximadamente 8 días después de la emergencia, alcanza una coloración negro-rojiza.  (Morillo-Garcia et al., 2016, Pérez-Torres et al., 2024, Rodríguez-Palma et al., 2014)",
    "dimensiones": "Hembra: en promedio 6.23 mm de longitud y 2.61 mm de ancho Macho: en promedio 5.92 mm de longitud y 2.66 mm de ancho (Pérez-Torres et al., 2024)",
    "coloracion": "En los primeros estadios, la larva presenta una coloración translúcida, que luego se torna beige y finalmente se oscurece hasta alcanzar el color marrón. Adulto coloración negro-rojiza. (Morillo-Garcia et al., 2016)",
    "descripcionGeneral": "Insecto holometábolo, identificado como plaga en productos almacenados que ha sido empleado en medicina tradicional por las propiedades farmacológicas que se le atribuyen.",
    "distribucionGlobal": "Se atribuye su ingreso a diferentes países a partir de migraciones humanas, por tanto presenta una distribución muy amplia a nivel mundial (Rodríguez-Palma et al., 2014).",
    "enlaceGBIF": "https://www.gbif.org/es/species/8695310",
    "origenBiogeografico": "China",
    "distribucionLocal": "En Colombia únicamente se ha reportado en criaderos, no en vida silvestre.",
    "rutaIntroduccion": "En 1977 fue introducida a Brasil por las colonias japonesas migrantes (Flores, G. E. et al., 2002, Rodríguez-Palma et al., 2014).",
    "habitat": "Es una especie cosmopolita invasoras asociadas a granos almacenados, granjas avícolas y otros entornos antrópicos (Smith, A. D. et al., 2015).",
    "comportamiento": "Prefiere estar alejado de la luz (Smith, A. D. et al., 2015).",
    "habitosAlimentarios": "Es un insecto eurífago generalista, caracterizado por consumo de granos almacenados, granjas avícolas y otros entornos antrópicos (Smith, A. D. et al., 2015).",
    "reproduccionCicloVida": "La reproducción y el ciclo de vida de U. dermestoides son afectados por los cambios de humedad, temperatura y alimento. Las hembras ovipositan de tres a nueve huevos sobre los residuos del cual se alimentan. La hembra puede ovipositar entre 580 y 600 huevos a lo largo de su vida, dependiendo de la dieta y temperatura. El período de oviposición varía entre 25 y 140 días, influenciado por el tipo de sustrato y condiciones ambientales. El ciclo completo puede durar entre 30 y 60 días, siendo más rápido en sustratos como maní y mezclas de cereales. Se ha observado canibalismo de huevos en condiciones de hacinamiento, lo que afecta la tasa de supervivencia. (Hincapié Valencia, 2015, Morillo-Garcia et al., 2016, Qian et al., 2018, Rodríguez-Palma et al., 2014).",
    "seAgropecuarioAlimento": "Se han hecho estudios para evaluar el uso de pupas en la alimentación de larvas de peces (Porto Fragozo et al., 2024).",
    "seAgropecuarioFarmacologia": "No por el momento.",
    "seAgropecuarioCosmetica": "No por el momento.",
    "seHumanoAlimento": "No por el momento.",
    "seHumanoFarmacologia": "Se ha usado como modelo para la bioprospección de nuevos productos y suplementos con aplicaciones farmacológicas (Beibalaeva et al., 2023, Deloya-Brito & Deloya, 2014, Flores, D. R. et al., 2020, Kovalzon et al., 2021, Mendoza M. & Saavedra A., 2013, Mendoza-Meza & España-Puccini, 2016, Pérez-Torres et al., 2024).",
    "seHumanoCosmetica": "No por el momento.",
    "seBioinsumosFertilizantesAbonos": "No por el momento.",
    "seBioinsumosControladoresBiologicos": "Se han desarrollado investigaciones relacionadas con entomopatógenos y repelentes para su manejo en silos(Palomino-Reyes et al., 2023, Plata-Rueda et al., 2020).",
    "seRelacionEcologicaAgroecologica": "U. dermestoides se puede caracterizar como un reciclador eurífago de origen sinantrópico, capaz de transformar material vegetal incluyendo granos almacenados, restos de cosechas y acumulaciones de semillas en madrigueras, en biomasa y subproductos bioactivos (Garcés Molina et al., 2009, Rodríguez-Palma et al., 2014).",
    "seBiotecnologicaBiomateriales": "Se han estudiado en la biodegradación del almidón termoplástico y la biodesintegración del ácido poliláctico como opciones viables para la gestión al final de la vida útil de los bioplásticos en condiciones ambientales (Salazar-Sánchez et al., 2022).",
    "seEducacionInvestigacion": "Se ha usado como modelo de enseñanza con la finalidad de comprender las interacciones entre los organismos y la dinámica de las funciones que desempeñan entre sí, como reguladores de los ecosistemas (Hincapié Valencia, 2015).",
    "peligrosEcologicosPlaga": "U. dermestoides es una plaga de almacenamiento de hábitos alimenticios generalistas, capaz de consumir granos (arroz, maíz, trigo, maní), productos vegetales de alto valor (azafrán, dátiles, nuez de areca)<br/>y una amplia variedad de frutas y hortalizas (Qian et al., 2018).",
    "peligroSanitario": "U. dermestoides no ha sido descrita ni clasificada, hasta el momento, como vector biológico o mecánico de patógenos zoonóticos ni de enfermedades transmisibles en humanos o animales. Su impacto sanitario estaría asociado principalmente al manejo inadecuado en sistemas de cría.",
    "peligrosMedioambientales": "U. dermestoides evidencia una plasticidad alimentaria y ecológica, lo cual significa que potencialmente puede competir con otros coleópteros detritívoros en ambientes urbanos o rurales, alterando microecosistemas donde se introduzca sin control (Garcés Molina et al., 2009).",
    "origen": "Introducida",
    "imagen": "coleoptera17.jpg"
  }
]